#version: 0.2
e n
e r
i n
c h
t h
o n
e s
a n
i s
u n
a t
i t
i e
th e
o r
a l
r e
i ch
i on
d er
s t
a r
r o
en t
l e
b e
a s
t o
g e
o f
un g
e in
t e
d ie
an d
a u
d e
o m
w i
d en
un d
u r
in g
i g
s e
a m
l l
w e
s ch
i m
z u
v e
f or
i c
o u
ich t
v er
i es
o l
om m
e d
t en
t er
a b
at ion
ro p
e m
r a
g en
l ich
d a
n o
b er
s o
i l
h e
th at
c t
h r
l y
w h
ü r
n e
is ch
wi r
u t
u rop
is s
is t
k e
c on
p ro
u m
er e
i r
E urop
i d
r es
u s
d ies
i er
a re
au f
omm iss
h a
f ür
da ß
c e
th is
t s
v on
l d
t r
m ent
w er
ommiss ion
p e
d es
al l
a ch
or t
m e
ein e
V er
i f
g es
o p
u l
no t
U n
n icht
m en
k t
m it
l a
wh ich
I n
d as
a f
isch en
ou ld
t z
de m
au s
o ur
t a
wi th
s u
in d
g r
s en
es t
i ve
at e
o s
ha ve
Europ e
ung en
l i
R e
u st
v or
e x
c k
s p
au ch
am ent
l ie
P ar
en d
id ent
a d
wer den
st e
i al
c o
es s
B e
ä n
b en
m a
ü ber
an t
p ort
it y
q u
s h
wi ll
s ich
n en
W e
i v
f e
T he
a g
ung s
f a
h al
A n
a h
z e
un s
T h
b y
C ommission
h t
0 0
er r
Europe an
Un ion
sch af
ig en
w ie
u ß
i b
c om
an n
d o
M r
p ol
ion s
h as
er n
h en
it s
w or
th er
al s
S t
l o
a p
H err
p ar
h at
K ommission
ab en
ein er
i en
f en
i k
f t
j e
w as
r ä
E n
ie l
wir d
P ro
I ch
ll en
s ind
ou t
p o
ch te
D ie
A us
st r
M it
re g
m ö
u p
te d
h aben
e l
m an
be i
a y
le g
S ch
w ould
al so
W ir
isch e
e t
en n
E r
z ur
Europ ä
ke it
w o
es e
d ar
g er
schaf t
is e
w ar
im m
for m
th ere
g an
ab le
f ü
f er
9 9
or d
a c
on e
g o
lich en
ein en
o b
t ra
V or
he it
p r
b es
ch t
b r
f in
A r
s ie
in ter
der n
A b
sh ould
B er
c an
h er
P res
u e
l t
hr en
at es
u re
un ter
rä s
o w
we it
m or
v o
er s
l ament
p rop
pol it
at en
u g
En t
em ber
m o
c omm
in c
i p
m ust
en s
räs ident
b le
ation s
ro m
i ge
Par lament
s am
be it
li ament
ä r
par t
ö n
Pres ident
c ial
ur ch
F r
co un
f rom
i re
ation al
l in
ic al
b ut
ü s
r it
dies e
d u
k en
st a
p res
F ra
ul t
omm en
ct ion
p os
n ach
ch en
ig h
se l
ver y
be en
Par liament
Ber icht
it ion
E in
f r
ou s
as s
I t
G e
P räsident
al le
s pe
y ou
S ie
k ann
ve l
an der
p re
d is
k ön
h in
A u
dies er
p le
i ll
d urch
a ge
t re
G r
ut ion
n ational
l an
M ember
e it
üs sen
ar y
E U
no w
mö chte
lich e
o d
mor e
Europä ischen
ö r
ar d
t ro
no ch
ä t
u te
f f
o un
m üssen
coun tr
g ro
p er
i de
wor k
o ther
i h
c il
ge m
ü n
g lie
l ic
1 99
i z
li ke
ier en
m uß
Re g
w ä
p t
c ess
se d
ct ive
te l
ch e
is h
for e
an s
n ah
ier ung
so ll
Th is
w ur
zu m
wh o
con c
an ce
ig ht
D as
2 00
th ese
er st
e ar
k on
n ur
al ly
re port
Mit glie
con s
gr am
m ar
u d
h o
h and
om e
le gen
y st
an k
sch en
ment s
o k
t im
l ä
in st
o g
dies em
E s
yst em
ein em
C oun
g lich
s er
ge gen
re at
h l
s icht
te il
c au
kön nen
Coun cil
tz t
ble m
e f
w enn
kt ion
o der
s ib
ü ck
C omm
re ich
ne ed
at ive
pol ic
un der
ab er
ig keit
g t
the ir
ge l
uns er
a hr
Fr au
an z
wh at
be t
h men
Mitglie d
ier t
St ates
s ol
c r
w ay
d r
U m
a st
ge b
im port
s a
lie ß
the y
in t
at ed
k ommen
l ar
v ent
f ol
an y
s ein
su p
cau se
igh ts
i ous
st and
n ung
a k
st en
a ct
m in
s ome
ta in
vel op
f re
se hr
d am
M en
c ed
b ar
u b
p or
en z
se tz
m y
urop ä
s it
le ich
de c
Mitglied sta
ges ch
K on
ab out
ge t
us s
me hr
y ear
w icht
prop os
ne w
ar beit
countr ies
i der
M a
n is
an ge
Un ter
fü hr
ut z
än d
ic e
it te
on ly
da y
sch ließ
e uropä
fa ct
d ire
z w
at ter
i a
D e
Vor sch
as sen
n er
Z us
v ie
weit er
it ies
c y
qu est
de velop
D ies
u ch
dies es
Men schen
pres ent
t schaft
ein es
ck l
t y
d s
be cause
R at
is m
op le
ges e
f o
h ier
ag re
o ch
on der
e con
le ar
c es
j ust
an g
o se
p la
Ä n
o ver
je ct
tim e
wi ckl
s on
Än der
pro v
k ing
S o
part ic
Mitgliedsta aten
on g
import ant
f ir
in s
e ben
re as
hal b
te t
iv en
un ity
tr ä
Gr und
polic y
F or
K ol
de d
ber e
b o
em ent
il ity
su ch
um ent
200 0
ib t
ra p
th ing
conc ern
um an
K o
ig t
u ation
l and
ig n
pe ople
su b
ul ar
In ter
än der
Ent wickl
Au f
it ät
s ystem
D er
ne hmen
com e
ag a
f ä
G em
p f
ust r
l os
m er
t ing
pro du
it e
i ß
g u
ie d
at t
es ch
ste ll
v en
ta ke
c ur
d if
w end
de ut
op er
sch e
Gem ein
p on
z ial
st ü
am men
b as
i den
r ights
pro gram
z ie
pro blem
in to
c lear
de b
ah l
the m
hal ten
nah men
itte e
ur es
wir k
there fore
re ad
s ay
v iel
ge ben
Ar t
wur de
Zus ammen
ch ts
in v
ol it
ma ke
econ om
be ing
te ll
c our
for der
ih re
g leich
b est
ä m
ch n
un kt
pe ct
Ü ber
in k
la g
d ing
al t
Fra ge
j ed
l le
ste llen
f all
sib le
em p
Europ a
k te
R icht
ig er
partic ular
sam e
B ere
Ma ß
sup port
br auch
m on
bes onder
is ation
ig ung
i hr
199 9
iv es
h uman
we ver
h ar
we l
Europä ische
h ör
it i
ra g
ur al
f u
den en
S ta
olit ik
A s
g ibt
Z eit
w ür
gem ein
ver n
ol og
ne u
we il
if ic
c as
F in
we en
wh en
re l
is ion
po int
bet ween
an sp
at s
ma de
o t
l au
Änder ungs
su re
r icht
w en
str u
Ar beit
zw ischen
le d
or der
ou g
wh ere
at z
form ation
son dern
res pon
it ution
fir st
k now
r at
H aus
en ce
ve d
th an
polit ical
dam it
v ir
st änd
dies en
jed och
ä ch
d ann
ze it
reg ard
so cial
w ere
th ose
ion en
o c
we lt
L and
wir tschaft
c er
h ere
ge hen
at er
gro ß
we ise
Commission er
i ent
cons ider
Bere ich
u al
x t
stü tz
p ub
iss en
Z u
m ich
ent r
am end
ord nung
m s
is ten
ke t
hal t
Herr n
J ahr
ander en
ef fe
ce pt
I h
Aus sch
ap p
fa hren
europä ischen
B ür
u es
n at
ar t
ge ht
Entwickl ung
k eine
ges t
sp re
gan z
F re
on ment
of f
la st
quest ion
vie w
C on
f und
f ra
com p
at ing
den n
tra g
h n
qu al
as k
man y
ord ne
th en
inter national
vir onment
ge ordne
ion al
go vern
b st
with in
in nen
ach t
so wie
se e
m al
ol le
am e
th ink
sich er
g reat
ha be
mo st
ic ult
he ute
or s
r ight
ate g
propos al
sch ie
bere its
k l
mit tel
uns ere
b al
Richt lin
v ing
br ing
ad d
iss ue
deb ate
p en
w ant
de t
Mit tel
T e
l u
S e
st imm
develop ment
l ess
v es
M in
S tr
ul ation
f ar
am en
Comm unity
w ort
ach en
Comm ittee
än dern
b ess
f est
fin an
Parlament s
Maß nahmen
b in
wo hl
lo y
cer tain
i le
bes te
be lie
Ab geordne
ch ten
b ie
is ed
la gen
w es
f fen
st er
do es
dis c
ex am
con t
i an
er g
p ra
bes ch
schaf ts
t t
t un
b is
p a
in e
hand el
is k
Fra ktion
res ol
read y
le tz
ple ment
ste hen
w a
Re chts
can not
K ommiss
Vorsch lag
is l
or gan
pro te
sa gen
year s
ent lich
all en
d ra
c ould
o h
me as
l es
con d
B esch
Th ere
Mr s
k omm
mö glich
ow n
G ro
wicht ig
we is
A l
u se
res s
ud get
c it
wie der
in n
te chn
Kommiss ar
e ven
en vironment
inc ip
a de
d an
ke l
pr incip
ro ug
ah men
econom ic
m atter
ad op
agre ement
pos sible
imm er
z we
ser v
R ahmen
p iel
Bür ger
H o
pub lic
re chte
cour se
le vel
dar auf
is ter
nah me
unser er
gr und
trä ge
gen ommen
ne t
leg isl
ich er
we ll
pos ition
soll ten
al ready
aga inst
r i
ä tz
to o
e le
Richtlin ie
p lan
Um welt
sit uation
p ut
t wo
re cht
so zial
W ie
il d
m ir
Pro gram
oug h
re al
L e
ter n
oper ation
ut ions
belie ve
dire ctive
emp loy
mar ket
cit iz
y our
da für
M e
vo te
l uß
Kol legen
c ted
do ch
se t
soll te
zu g
S it
spre chen
al th
alle m
P olitik
wä hr
vent ion
Th at
im in
leg al
re d
re qu
or y
fü hren
l icht
v om
ab l
go od
p l
I m
iti ative
a ction
t ion
k er
s atz
D a
be g
Z iel
ma in
ta ken
W enn
e very
ke hr
com pe
M ar
polit ik
dif fer
spe c
m eine
m uch
ha d
ver s
u ro
fu ll
D em
or ity
sel f
vo ll
i o
ap pro
f ul
ha p
ges tell
ok rat
countr y
sel bst
N ach
n um
besonder e
reich en
isch er
ers on
w n
pro cess
ho pe
O r
finan cial
b re
N o
h ow
ma y
setz en
im plement
to day
g ent
sa id
l assen
ihr er
Th em
lar ge
b udget
tr ansp
kl är
J a
it ed
inc reas
hal ts
meas ures
st ill
comm on
en g
is ierung
G en
f ut
c ar
are a
cas e
sche id
H er
setz ung
ant rag
G es
Fin anz
pla ce
a id
is piel
roug h
of fen
p unkt
S icher
C har
Pro blem
ä ft
wo llen
je tzt
cont in
los sen
c ent
k s
t al
be wer
gen er
so c
ein ige
Ih nen
M ein
st itution
ier ungs
da zu
ür lich
ü ß
la ge
H in
h ol
cur r
Ho wever
h ä
num ber
fut ure
reas on
bess er
w issen
are as
res pect
wür de
u ck
ant wort
gan gen
ll ow
Bericht erst
citiz ens
ber al
ö s
in formation
ind ustr
por te
exam ple
ab ility
A fr
wur den
neu en
an ges
st at
D es
ne cess
v al
st im
l ong
ct s
bo th
oh ne
h is
lich er
th rough
it ä
Gro up
heit en
pres s
t i
pos it
Berichterst atter
B ut
g ar
h igh
ö l
str ument
aus ge
lie gen
Ge bie
F l
at te
all er
en sure
wh y
gro up
inv ol
be gr
ac cept
ical ly
L änder
fa ir
führ t
amend ments
porte ur
n un
ber eit
program me
fall s
la w
te gr
es sen
ze ich
ur ing
Ko so
abl ish
Ver ein
sp ra
au th
ou se
kt ur
disc uss
Dies e
est ablish
ach ie
sch on
Ent schließ
rap porteur
be its
M on
in ce
hal f
se it
ent ial
govern ment
il fe
pro ced
ic es
ze l
wor den
gestell t
dar f
op in
Änderungs an
L eben
G ese
d i
g a
nis se
I f
re t
ne ue
rit t
a ges
th ank
m achen
ma j
Koso vo
reg ional
compe t
h än
he l
tr if
glich keit
ge leg
tr ans
a ck
ß t
m einer
ag t
Ab stimm
Fra gen
ten s
trif ft
N e
im p
M ö
es ts
re present
ins besondere
it al
ur ther
r if
me ans
Ja hren
h ö
kön n
z en
f ung
z ahl
E uro
Re cht
program m
H and
particular ly
resol ution
ge w
necess ary
K r
l im
entr al
2 0
re e
co operation
Haus halts
wä re
ä ß
F all
k lar
Ar beits
or ities
con tr
g iven
te xt
problem s
employ ment
ff ic
et was
dec ision
ein mal
polit ischen
wor ld
tre ten
ß er
prov ide
au m
Ent scheid
st att
be fore
Sta aten
ä uß
Pro ble
ass ung
Te il
g ive
k un
not wend
best imm
ist r
ander e
K in
z ip
str ateg
T reat
a v
s c
re form
o cr
om en
ac c
prote ction
with out
Mö glichkeit
H e
ö ff
ism us
N amen
tt bewer
f le
s ätz
Be it
fer enz
c ing
he ther
H ouse
Ver brauch
ze ug
re fer
lich keit
Str u
aga in
ä hr
ig ten
opin ion
ttbewer b
G er
vor sch
Sch utz
princip le
l er
T r
pro m
St and
Aussch uß
se ct
con f
men d
s eine
Zusammen arbeit
re i
S ystem
i kel
w hether
an te
ord in
sam en
h ang
l us
po in
s or
letz ten
ter ms
Member s
uss es
ir d
i um
iss ues
w ish
der ung
Re gel
sh ip
ges am
ate ly
weis en
d ür
at ic
el s
hand l
A ll
fin den
differ ent
B r
k äm
curr ent
z un
le icht
cons um
Menschen rechte
z war
al ten
re m
ser ious
Mein ung
W as
wirk lich
concern ed
Art ikel
öl ker
ho wever
nat ürlich
comm un
ament al
fol gen
s af
ex tre
sib ility
s ign
unter stütz
requ ire
ll schaft
1 0
g ung
g ere
be half
ik a
gese hen
Abgeordne ten
P r
fa hr
S te
re du
ac coun
Unter stütz
n al
is ions
con tro
rap h
A m
in ner
lo ok
stell ung
st är
im e
tra gen
ill ion
propos als
gr icult
inv est
W er
f un
Reg ierung
De b
Gemein schaft
bring en
f ind
g lau
A mend
spe ak
n äm
gan g
näm lich
k ten
s s
handel t
zwe i
Unterstütz ung
ste ht
a ir
kt or
stim men
L ändern
M ad
de fin
ul es
vie le
j a
wer t
beste ht
E ben
j en
L i
v ious
p end
ch ange
it ions
inst it
z ü
sp r
alt ung
of fe
We lt
fo llow
1 5
a gen
We ttbewerb
R ates
st ar
se hen
u er
re if
Des halb
pro ject
Änderungs antrag
b an
man age
imm t
who le
Kol leg
Zusammen hang
stru ct
Proble me
ra ft
m il
o sed
s ince
aus sch
Änderungsan träge
k o
ge hör
go ing
y ing
de al
ien st
k ur
c rit
ier ten
sel ves
gese tzt
gr ö
führ ung
Vorsch lä
Präsident in
se qu
ver schie
Verbrauch er
reg ulation
zur ück
dar über
- ,
B est
O n
k ün
ie ty
So zial
c or
ah re
prop osed
Abstimm ung
c re
k es
lo bal
ment ion
ach e
fe w
it t
dif f
Sit uation
am b
ne h
ke y
Mad am
i hren
mö g
comm it
zie h
r isk
in zip
sicht lich
bas is
diff icult
ne xt
op port
ück sicht
Them a
f assen
er forder
be trifft
es en
Unter nehmen
instit utions
j o
w är
lie gt
f urther
b au
ic t
ab il
W hat
n or
ein ge
iv il
stell t
1 2
B ed
F und
g aben
pro chen
s einer
on ds
ie le
fa v
pra ct
F e
way s
ma ß
fin anz
spra che
contr ib
gen d
Sicher heit
ex ist
lic k
wend ung
G esch
c all
af ter
ma king
inc lu
legisl ation
p ay
adop ted
T o
m ed
u sed
u ally
Deb atte
ie den
war ds
in de
com ple
Afr ic
am il
ib le
ges agt
sub ject
b t
v ar
Ver trag
rif ten
g ut
in itiative
ar ante
ent lichen
da her
ein zel
se cond
Ver antwort
co st
qu ite
cur ity
environment al
b ack
ic le
deut ung
spec ific
M ill
v is
if e
da von
extre me
W o
c al
Be deutung
por ts
P unkt
in tegr
all ow
In stitution
ame work
full y
Treat y
c ap
ent ion
ing s
pr i
fo od
d one
en th
gegen über
sh all
E m
mar kt
fav our
A ber
e igen
me et
reg ions
lin e
lan g
inst itution
Leben s
gu arante
St ate
it en
kun ft
be l
a ce
agre e
ex t
gesch lagen
ein f
zu sam
Re chte
Besch äft
appro ach
A uß
do wn
clear ly
An sicht
Aus sprache
ac cess
national en
st ate
res our
g ress
n ie
es pe
ta x
T ur
In formation
dr uck
accoun t
1 9
v i
ver fahren
hel p
soc iety
E R
J ahre
t schafts
ver ständ
ze ß
go ti
Frau en
be zug
au ßer
ed om
pr ü
qual ity
y s
ra ther
Kon tro
begr üß
f ör
v an
Ver fahren
po wer
Reg ionen
c lo
der en
geb ra
komm t
wi er
are d
äch st
effe ctive
geleg t
unser en
zusam men
L ös
z weit
pro mo
war d
fr amework
c olle
w omen
ne goti
unterstütz en
Pro du
ent s
im pro
ver kehr
arbeit en
V ol
EU R
Min ister
Un d
prop ri
r u
s weise
Un ited
ap propri
sp olitik
po st
contro l
if ied
pf ung
I s
C h
F isch
s m
w ater
kon k
g ern
reg ul
car r
ge geben
Ver ordnung
An d
gen au
work ing
p erson
vor geschlagen
00 0
Or gan
Z ust
p ens
des halb
dem okrat
ap pe
iel en
ding s
at ives
it self
ze pt
r än
ich te
ur n
dar an
i ar
ier te
iv id
techn olog
sozial en
er k
An t
St ra
199 8
a gricult
to wards
op en
kann t
T ages
at ten
sch ein
str eng
cial ly
teil ung
some thing
res ult
L u
e p
r ules
s id
it or
hän g
add ition
resour ces
D isk
so llen
fer ence
fä h
A 5
il t
ial og
ik an
zie hen
D urch
G leich
f te
ro le
be de
dire ct
programm es
Stru ktur
D ar
b u
ess ential
B es
s um
wi esen
lin es
fol g
Art icle
3 0
icht s
su c
schaf fen
europä ische
dür fen
A f
L age
e ig
Re form
hal te
respon sibility
S E
T O
We ise
e ach
w ach
al e
igkeit en
proced ure
W i
gener al
posit ive
in strument
ste p
Th ese
gesch lossen
espe cially
o gen
kt iv
polic ies
dan ken
ze u
währ end
poin ts
a il
o st
polit ische
tro ffen
bas ed
Me hr
könn te
käm pfung
l ud
m illion
le t
comm ittee
glau be
is ing
le ben
se curity
tra de
pf licht
S eit
z ung
Gemein schafts
groß en
K om
ab ly
gr if
Kolleg innen
dem ocr
ob ject
Europ as
Wir tschaft
fund amental
h ät
for ce
sta at
under stand
w ün
un de
re cent
h au
ta king
Vorschlä ge
Q u
p ur
ge legen
he its
Aussch usses
gent le
A t
der zeit
ind ivid
Er geb
war en
cr imin
d uring
f ts
j ob
Reg ierungs
ktion en
Entschließ ung
sect or
Eben e
c ult
m one
ein zu
ic ial
Pro je
A ustr
H a
b ind
v ölker
he alth
ct ions
The y
erst en
bet ter
lud ing
w are
be d
sch utz
ex per
fol gt
fra gen
mo ve
achie ve
extreme ly
P ort
In d
industr y
R ights
b ur
g lobal
pro gress
Mar kt
notwend ig
le ast
fe hl
ob je
prop er
iden cy
gentle men
a im
ge ther
pre c
serv ices
compet ition
re co
Be ispiel
et y
k ein
er t
fair s
ein igen
ard s
var ious
5 0
M an
nicht s
gr at
Li beral
mone y
ber ücksicht
Program m
u f
om ent
ier ungen
tr au
inter ests
F ir
l on
ar ge
ge führt
ing en
for ward
ex press
dar in
sche iden
itä ten
le ad
wi c
se em
inter nal
mer k
ster reich
acc ord
E C
h offe
commun ic
Institution en
th ree
se i
ef for
fra ge
reif en
k le
re ally
da bei
concern s
hä lt
Tages ordnung
R olle
k ind
in ten
wer de
pr iv
e hmen
un den
to gether
her vor
fre edom
Port ug
ent sprechen
wel che
effe ct
H au
an im
or e
re chts
for dern
import ance
Stand punkt
i od
in ess
so wohl
An gelegen
b us
be ding
we gen
Ver w
fe el
kon ferenz
need s
W h
W or
ab sol
Wir tschafts
schließ lich
beste hen
d id
e hr
f onds
ter m
We g
wel come
in tro
ch an
on ce
at iven
N at
S ol
ü br
be ispiel
gen ann
Er weiter
gebra cht
schaf ten
com es
intro du
m ut
ic k
Dem okrat
contin ue
Kin der
s ur
pe ace
enn t
m ember
sp räsident
ben ef
mon th
saf ety
F ort
l auf
an ts
inc luding
Zu kunft
ffic ient
pre vent
Au ch
manage ment
H ilfe
d rei
ist s
U N
b lick
la ck
Pro di
brauch en
app lic
N ot
Z ahl
Be i
Verantwort ung
impro ve
E x
com ing
fä hr
grat ul
in form
ation en
Aus druck
Amend ment
ter s
af fe
reg ion
kon tro
econom y
N or
ent wic
ge d
ger ade
a ware
su chen
auth orities
Fir st
th ird
an other
Ab kommen
quest ions
besonder s
B innen
tz e
ass er
deut lich
oug ht
B ar
al ways
ver sch
per iod
Gen er
p rä
En erg
Inter net
konk re
ab häng
M ed
b il
en large
dr en
For m
forder t
wär t
e vent
is es
den ken
il dren
Be völker
tre ffen
J ust
l ight
invol ved
inner halb
L is
In itiative
cond itions
transp ort
ä d
we d
sol che
fund s
transp ar
te i
ou th
act iv
groß e
stat ement
beispiel sweise
1 1
n äch
sch ne
ad min
enz en
maj ority
z ogen
al k
id ar
des t
des sen
ga be
Lös ung
sm all
dem and
wa ste
p ers
tra d
Gebie t
B em
iden ce
Jahr es
object ives
sh ort
Um setzung
Entwickl ungs
produ cts
y l
be come
la dies
Mill ionen
P erson
f ang
i ben
o ll
re le
re ach
Gr ün
ih nen
wirtschaft lichen
Afric a
i ther
v ision
re icht
so ur
un kte
sch ied
ra cy
er halten
ch ildren
ro w
vor gesehen
dar um
bus iness
Erweiter ung
ro ad
se its
teil en
Char ta
s im
en ces
er b
un i
de l
me an
project s
Regierungs konferenz
übr igen
l en
ß en
an zu
Ein e
bere ich
rel ation
certain ly
organ is
kün ft
reco g
as pect
ll ig
ex p
äuß erst
D ienst
F ör
j ud
wh ile
tr ie
einzel nen
d ort
g ilt
i ation
re ce
le isten
hin aus
F ol
l ife
es se
sch wer
ass ist
gro w
great er
dra w
ild ung
Z iele
c reat
t able
do c
suc cess
f l
en cy
auf ge
Tr ansp
doc ument
l änd
y et
1 4
C O
S p
an ces
Er klär
ans wer
zeit ig
comple te
l ück
m als
up on
kur z
A spe
g ra
ie f
te m
ig r
Ver handl
po se
W ort
en erg
ein deut
opport unity
obje ctive
R es
Ver tre
fin det
inter est
sub st
is en
ra chten
il y
amend ment
hn t
group s
B 5
le a
ein ander
m ult
v ic
Sch af
ip fe
F ä
as e
gem acht
R ück
b our
r en
u ten
er reichen
increas e
Z we
re gel
ha ving
lo cal
imp ly
democr atic
m äß
den ke
if iz
Au ff
E G
le ist
rit te
ch ar
il fen
Be kämpfung
tell ung
ie llen
ge währ
ak zept
Con vention
P ol
T ür
ent scheiden
le is
wor ds
ult ur
zun ehmen
I I
p op
att ention
l än
be im
ol d
Herr en
e th
st o
cre ate
A mer
ch er
li beral
vor liegen
An wendung
Reg ion
conc lus
comp an
maj or
E rachten
H ier
i x
he iß
co ver
av ail
Erachten s
D ank
er mög
ge fähr
all es
fre e
wen ig
matter s
f ight
k ung
con st
Abgeordne te
un t
dec isions
system s
respon sible
follow ing
C our
ie ld
pro f
mar k
Char ter
mention ed
enlarge ment
e v
n ing
we g
eben falls
ster dam
serv ice
hap pen
Am sterdam
mil it
admin istr
. .
1 3
D en
S tellung
w uß
und heit
weit ere
M il
Fre i
s imply
ü h
En de
Wi th
d ou
s ing
z iel
ap er
par liament
Ih re
dra ft
Cour t
ide d
wen iger
C 5
h on
of ten
spe cial
Hin blick
ein z
Be hör
act ions
Über ein
grö ß
e ded
k r
v ier
at ast
isch es
ex ce
hat te
Fin ally
verschie denen
be zü
and id
we iß
bei den
Ko sten
viel leicht
implement ation
agen da
B alk
n ame
st art
wicht ige
W asser
all gem
ex c
lo w
mor gen
Ge ld
other s
utz en
gemein samen
Entscheid ung
d ien
ent er
act ually
hap s
zieh ungen
atast rop
con tain
In strument
einf ach
appropri ate
2 5
at or
gegen wärt
Grund lage
m oment
ig in
am t
ed u
po sed
wirk ungen
wür den
ats äch
Fl ug
Schaf fung
m eines
t ask
um fassen
if y
ander er
dr ück
gese llschaft
international en
K rit
M al
c l
p ast
in er
the less
sing le
L A
er klär
auf grund
Ver pflicht
Wie der
verständ lich
S ub
b on
l ändern
ie g
sch re
for tun
Inter essen
cas es
Program me
gangen en
Gener al
Y ou
ent ly
Fr ieden
eigen en
U S
a kt
c ivil
Sch luß
organ isation
legisl ative
M y
W ahl
p ass
v ö
ch allen
is ik
stand ards
princip les
m ight
an genommen
D ah
M o
l ig
Arbeit sp
hin sichtlich
I hr
c are
viel en
Verein igten
Wettbewerb s
wur f
colle ag
Dah er
s einen
we e
ra gen
gem äß
app ly
Gese tz
Disk uss
Af fairs
G ipfe
c en
on t
ute t
schließ en
thing s
oc racy
rece ive
D amen
f ield
Ö sterreich
ro ss
Be ih
Con ference
th ough
st ens
au er
Aus wirkungen
fü n
comm end
It al
over n
gemein schaft
Tur key
c ut
sh ow
do ing
wes en
U r
f amil
ke i
con gratul
alth ough
Em p
compan ies
t atsäch
or igin
ent en
wi der
po ll
pre p
avail able
Auff assung
de ta
ur s
con text
res tr
Par t
ag o
je der
aussch uß
J e
n ess
so gar
sta in
pla y
stü tzt
regard ing
vi ol
Demokrat ie
För derung
h ist
ständ ig
sozial e
gehör t
C hin
k einen
er wä
to ur
Ver besser
af fen
qu e
aller dings
Beit rag
individ ual
G overn
er ste
it em
de ter
su g
pre vious
neu er
far m
dan ger
Gese llschaft
agricult ural
je den
partic ip
consum er
erforder lich
Tür kei
heiß t
h end
re fu
he ad
ne g
sh of
ien ce
200 1
increas ing
accept able
conf lic
Binnen markt
e h
k ut
am oun
con stru
Ver kehr
Par ty
vo ted
So cial
jen igen
negoti ations
. )
f our
t es
ne ver
Gesch ä
d ist
be kannt
ig ungs
gemein sam
agreement s
government al
schne ll
B o
F est
s us
te id
alle d
gro und
weiter hin
mon itor
Bed ing
näch sten
D och
F ür
m einen
our selves
Re i
vor zu
fre i
eben so
ific ation
fle x
b it
ges prochen
Inter esse
Ste uer
Best imm
Beschäft igung
Information en
I r
W ähr
n on
St abil
ün d
stand en
schließ end
inde ed
enth alten
ch o
au d
el le
ff ice
ihre m
gest immt
co ordin
gemein same
itä ts
Fort sch
m den
an u
be tra
off icial
Kommissar in
S econ
l änder
en de
at ent
ver b
no thing
he b
ke ep
up pen
Grund rechte
rel ations
prote ct
Fisch ere
w ahr
no v
ih m
month s
Bevölker ung
Secon d
sch wier
aus zu
halt ung
Govern ment
Geschä fts
A C
K ultur
P os
k om
in ing
Bericht s
trä gen
m acht
s ag
st ra
dem ocracy
fer t
gu ide
sign ific
Mehr heit
LA F
fün f
am p
iv ing
ze hn
min ister
govern ments
jo int
lon ger
vö llig
1 6
B SE
E A
L eit
m iss
in ge
ich tet
am ong
Be l
str ong
Lebens mittel
communic ation
L iss
e ver
ö t
ab on
mit t
Be ziehungen
Pro zeß
leg ation
enn ung
Is ra
Lis bon
Liss abon
I N
O ffice
S ü
tz en
üs se
dis ast
m b
m ind
al en
sub sid
effor ts
energ y
t urn
an al
st ates
be wuß
ex pect
war ten
Ge gen
fir m
concern ing
besch äft
maß nahmen
D am
R isik
r uck
v ol
it er
or g
Ver fü
wor ten
po t
bar en
Kontro lle
Not wend
D ire
T ext
g ute
s y
s he
in ne
ob lig
fr ist
vorsch riften
prec ise
c alled
e qu
ä u
to mor
ig es
ze igt
ble iben
lin ien
teil t
them selves
Sit zung
strateg y
öff entlichen
clo se
Rei he
tomor row
b order
of t
im um
rit ts
ition en
dis kut
Land wirtschaft
current ly
Ant wort
f li
t ung
ch es
ic s
ver treten
ck en
pr inzip
unter stützt
lan gen
develop ing
Rat spräsident
Her aus
P ri
h u
l ies
in iti
on str
at is
ta g
richt ig
bis her
d ue
t on
Ö ff
an a
as ed
ide a
weiter en
har mon
O LAF
S el
Z un
h es
z entr
to p
gr ar
sol ution
Str ateg
cost s
h im
st re
me t
könn ten
itt le
merk sam
Z weit
r aum
en ough
in dem
der t
of fer
se ver
lie d
rit ten
ff iz
regul ations
Austr ia
L et
l ittle
lo k
tel le
emp has
Entschließ ungs
neh mer
guarante e
Verhandl ungen
Pri or
) )
S um
d isch
ü cht
Pres idency
Präsident schaft
hät te
Ind ustr
leis tet
L in
is her
ut es
ir c
gr enz
ma kes
mar ke
Dies er
led ge
A grar
J u
j ähr
unter schied
Ge fahr
Reg ierungen
sicher heit
Al s
consum ers
member s
Notwend igkeit
f ish
p h
s om
le it
ra c
än de
gel ten
absol ute
Amer ic
Beding ungen
c irc
g ument
ch anges
le i
com b
per haps
Lu ft
H uman
S icht
T ats
u ese
der s
ar r
qu o
dr ing
discuss ion
Ger icht
Portug uese
entwic kel
Gipfe l
P al
c lar
v est
er reicht
ll t
we der
wicht igen
last ung
S erb
h lt
re main
An trag
part ies
fo und
bas ic
Auß er
job s
seem s
Behör den
Arbeitsp lä
Second ly
re quest
ab zu
res ul
Ver trau
wen den
reason s
C o
n immt
un er
fol ge
Menschen rechts
schie den
fäh igkeit
table d
fortun ately
O b
Th ank
od y
gem essen
kon n
Auf gabe
gleich en
komm ens
Auß en
guide lines
S pra
st u
st um
de f
unser em
richt ung
handel n
gesam ten
N A
d om
at ory
ll ent
tr y
fa ßt
forder ungen
fall en
bede utet
bezü glich
J anu
r as
an e
ent liche
con sequ
In form
up pe
ken nen
P e
V iel
199 7
val ues
N ahr
ch nung
re ct
for t
ol ate
sp richt
tre at
hl en
Sta ats
stru ktur
Pr inzip
appe ar
M iß
Z um
m einem
it ing
ver antwort
port ug
lä u
proced ures
provide d
portug ies
a th
f ern
k rit
en cour
re commend
vo ting
pres sed
Organ isation
B as
P unkte
U hr
b uch
h nen
at iv
re pe
to m
he ar
ne eded
res t
produ ction
Energ ie
exce llent
en ch
an ted
Kommission s
ty pe
bur g
grow th
T ag
b zw
sh are
üs sel
lä ßt
Kon fli
Vorsch riften
Bereich en
inclu de
activ ities
pop ulation
1 7
1 8
D ok
f ive
re ports
se x
zu sätz
ab o
auf genommen
ach ten
In vest
ib ility
hat ten
comm er
Gemein samen
wür d
Vol ks
2 4
M är
f ten
ch oc
Par tei
ob vious
Berichterstatter in
meet ing
eindeut ig
I ra
K ap
M E
c ation
be teil
con ne
res pe
ce ed
dem onstr
sie ht
prov id
prov isions
Min der
main tain
Hand el
bestimm te
Vertrag s
eig entlich
Erklär ung
Dam it
Nahr ungs
P ost
e as
it im
zu stellen
lan ge
sol chen
agre ed
sub mit
ater ial
zun ächst
disch arge
Außer dem
K ön
N icht
m üß
re in
te ile
ig lich
se tzt
su stain
ex ten
ste ad
Ge legen
commit ment
genann ten
Beih ilfen
Part ner
O ur
Q ual
m is
u ld
le tzt
ver fü
ver hin
fa il
sta ge
Änder ung
le ment
part ner
berücksicht igt
Verfü gung
Dok ument
choc olate
i ans
m and
r ing
y o
y es
or r
der art
ge wiesen
us ing
af f
com prom
gleich zeitig
Haus halt
adop t
eth n
k rä
s an
in ed
it u
su fficient
sen se
qu ick
gese tz
led iglich
ask ed
techn ical
Möglichkeit en
crit er
ialog ue
unt il
A ktion
W ar
ch ter
se en
ver ein
ind ic
ug os
day s
Fre mden
bal ance
establish ed
Sel bst
D ER
L EA
b lo
er inn
im ens
ok ol
arbeit et
anges ichts
Verbesser ung
IN T
LEA DER
o wed
re p
et wa
Them en
hon our
signific ant
Inform ations
ent ire
demokrat ischen
prep ared
i led
ü hr
me th
me chan
ta ck
ad van
ungs verfahren
Mit teilung
Te chn
Fl ücht
N r
b ody
e ither
ll ing
he ut
mo tion
reich e
utz ung
just ice
prü fen
kle in
rele v
Chin a
Zweit ens
H els
R EG
W TO
m ere
en or
at ors
it z
im es
ra d
Un s
Reg ional
ink i
Dem ocr
promo te
carr ied
schein t
streng then
deter min
Hels inki
P f
a ctive
d ialogue
h ne
i ze
s einem
be troffen
ra ised
so on
ex pressed
who se
por ted
get an
INT ER
P len
S an
S or
z entral
iel le
Sch ul
erst er
wirtschaft liche
ele ct
conf idence
sag te
INTER REG
er fü
to tal
res ear
In tegr
Pro to
Sch we
fin al
unter nehmen
plan s
zweit e
accord ing
D ialog
h err
pro zeß
arbeit ung
read ing
compet it
Struktur fonds
aspect s
resear ch
R om
w and
en den
un ities
tr ue
if el
vor gelegt
ih n
cr u
present ed
fä lle
Entscheid ungen
Nat ur
benef it
Vertre ter
Öff entlich
h ung
m ein
le ider
ein gehen
ed on
En g
Sch ritt
Fr ench
fr aud
lan gu
Bür gern
add ress
pens ion
Frei heit
Zun ächst
r ang
er ien
be ant
tr u
leg ung
Er stens
wo bei
wes entlich
congratul ate
O ne
d at
h ard
if f
Sch okol
mo dern
pra kt
Emp fehl
Gelegen heit
i op
st ress
be für
sch t
ver gangenen
For sch
contrib ution
Seit e
Bestimm ungen
resul ts
P re
S outh
l ist
un abhäng
ent e
se c
fund ing
ade qu
through out
n ü
o ten
be ar
sch luß
Re chnung
fa ce
ass ess
sol idar
dec ided
Tats ache
g raph
l ö
r ural
s age
ver stär
fa cil
ult ure
human it
nat ure
mittel n
Verein bar
k tr
s ide
th iop
ich en
Be tr
Richt ung
istr ib
require d
Ergeb nis
Proje kte
trad ition
refu ge
Strateg ie
marke ts
8 0
F amil
b ank
p ite
st op
ge wä
he ben
fa st
Zu gang
pract ice
för dern
addition al
hau pt
Öffentlich keit
P ra
R aum
S inne
er ne
al ität
ir gend
ges sen
ün g
Mitglie der
land s
sor gen
neh m
exist ing
integr ation
wün schen
tatsäch lich
Isra el
bewuß t
ha ft
ag raph
Mitgliedsta at
Zeit punkt
zeich ne
ennt nis
recog n
sever al
imens ion
l ung
on d
he ld
ess ion
mo del
unser es
setz ungen
grund legen
Regel ung
ikan ischen
4 0
a vo
s atis
ü lt
fore ign
fo c
Se ktor
Besch luß
spr uch
Angelegen heit
applic ation
c kt
s k
in nov
an no
ie ll
su cht
li k
co unter
ger ungen
hin weisen
Amend ments
crimin al
Fischere i
an gemessen
ter rit
mit glie
part y
cr is
sit ting
pend ent
uf ig
assist ance
allgem einen
N os
zu stimmen
ab ge
leg t
Ab schließend
Ein führung
pre par
say ing
Afr ika
achie ved
institution al
transpar ency
amoun t
criter ia
H ö
b ildung
c entral
i ver
ch st
ge hend
res er
co her
We l
dis crimin
produ ct
implement ed
zeich net
Kr ieg
saf e
quick ly
b itte
e llen
de la
sch em
ab our
wir ken
conc lu
ho ch
geb ie
Ko ordin
Inter governmental
los igkeit
appro ved
cor rect
ren e
Sum mit
NA TO
F ern
N ationen
as soc
ta ge
po ver
Vor aus
är m
lan gt
level s
bre it
First ly
Leit linien
f fer
h ilfe
p ted
ch ild
it err
ig te
um e
je dem
contin u
tal k
verschie den
cap ital
complete ly
" .
l ive
su ffer
end lich
br u
prov ision
ständ igen
regard s
groß er
stehen den
every one
sätz e
Beit ritts
pri ority
bede uten
ermög lichen
T i
n issen
for men
po or
el se
sel s
inclu ded
Kom prom
Angelegen heiten
Diskuss ion
AC P
abo ve
A K
O s
s inn
ct ural
ist ischen
Re de
dam age
wen det
represent atives
Stru ctural
crit ic
begrüß e
grif fen
Grün den
Transp ar
Stellung nahme
dou bt
conflic t
AK P
E N
E ast
S ache
W ach
f il
g ing
k einer
is on
is se
le ge
be treffen
ur gent
auf zu
br it
inc or
inc iner
ple ased
gesam t
gere cht
struct ure
Sp an
anal ys
relev ant
K raft
P P
t est
er en
on en
re fle
wer te
An satz
Grund satz
spec if
anges prochen
Fe bru
organis ations
H altung
L es
V ielen
a i
b are
g re
n ommen
ver standen
work ers
anz ös
Land wir
besch lossen
tal king
begrüß en
D aten
T ät
er heb
ar ian
ann ual
imm igr
Ab satz
comm unity
Rechts vorschriften
hol d
priv ate
A L
B rit
P aper
d ienst
h ind
an gen
am er
am pf
ic y
icht en
op h
ex cept
leg itim
Sch wier
ob il
Gro ß
Da bei
poin ted
Verw alt
s of
y r
is iert
le ft
änder t
know ledge
Hand els
bestimm ten
beding t
Dienst leist
farm ers
ugos la
dat a
Transpar enz
R u
S telle
T our
b ür
c andid
lich es
kt ions
imm ung
alle in
consider ation
budget ary
fun ktion
zieh ung
name ly
pover ty
er folg
ein d
res sed
iven ess
olog ie
ext ent
Med iterr
Vertrau en
0 2
G ar
V ölker
r ate
ch end
ein heit
ver l
hör en
lim it
cult ural
Bem erk
absolute ly
ane an
erinn ern
Mediterr anean
D ritt
O p
m iß
w in
ä l
ex pla
sp ar
form ul
cht ung
rem ind
Fund s
Verw altung
akzept ieren
comprom ise
f ig
te le
no te
me isten
ble ibt
durch aus
besch rän
Pol icy
colleag ues
Bel g
M ex
c ord
p ts
u ted
de li
sch l
ver gessen
no graph
Er fahr
ac ce
geb ung
ism s
rap id
forder ung
consider ed
refer ence
access ion
M eine
b l
n a
o und
ic les
ist ic
ier s
Be teil
An g
An frage
mo t
kon zentr
wes entlichen
ko ll
clo sed
wee k
hist or
danger ous
constru ction
precise ly
A pr
d istrib
t ar
zie ht
Le g
tern al
Vol k
Durch führung
sour cen
Industr ie
Apr il
P atten
h inter
t in
an ken
imm ed
ord n
De velop
app lied
atte m
berücksicht igen
milit ary
drück lich
Verpflicht ungen
Schluß fol
) :
C hr
D inge
H af
K atastrop
e uro
f isher
p fen
or en
ta kes
ob wohl
pract ical
Zust immung
Wh ite
Person en
conne ction
meth od
Schokol ade
w ise
in dest
re view
Ver teid
inter ess
fr anzös
bal d
imp act
Ergeb nisse
Fol gen
cris is
G re
a den
e qual
de fen
he ard
sp ir
lo t
par agraph
comm ents
og raph
sit zen
dan ke
Sicher heits
val ue
require ments
bu il
grif f
pers ön
US A
receive d
2 1
L ast
T at
es ted
ein g
ver ab
ber u
Kon ferenz
trä cht
As yl
Mittel me
invol ve
pot ential
immed i
v olle
Ver gangen
su per
We iß
tra ining
her aus
rel ating
wieder hol
every thing
stat us
bour g
län ger
solidar ity
Develop ment
s ent
sch ü
ck s
En vironment
Ar mut
prop ose
Ent lastung
ass ismus
Änder ungen
sc ient
Fe hl
Liberal isierung
kontro ll
vorliegen den
initi atives
Nahrungs mittel
th in
is men
ge troffen
we ist
gen et
all oc
über haupt
ag ing
Er zeug
Ab sicht
hin gewiesen
tim es
Se p
Ges undheit
handl ung
zeu gen
hät ten
Qu est
konkre te
gewähr leisten
conclus ions
verhin dern
yo ung
specif ically
Les ung
Schwier igkeiten
U R
b ro
r aten
y n
un bedingt
it ure
die jenigen
ke its
ste lle
Be am
fr ü
ish ed
zum indest
Zus atz
roug ht
Fund amental
zweit en
Zust änd
technolog y
länd lichen
tour ism
Wach stum
Vergangen heit
6 0
R o
W ider
in ation
un employment
be handelt
pro ceed
por nograph
Dies es
Richtlin ien
grö ßer
opport unities
Balk an
coordin ation
entwickel n
Integr ation
Betr ug
P atent
R uss
d ate
g ült
r un
x en
re mo
man u
Er folg
inter pre
lin ie
spe zie
tro tz
ieren den
over all
For derung
respon se
beg lück
discuss ions
finanz iellen
instrument s
circ um
K omm
O f
g iving
ä lt
be hind
to t
te en
sch le
ür z
sich ern
wo gen
Au gen
any thing
gesch affen
cont ent
increas ed
stär ker
Beschäft igungs
agricult ure
pur su
Entschließungs antrag
c ies
m ass
as se
ge wicht
au ern
inter vention
lä ss
äm t
auth ority
staat lichen
Aspe kte
dring end
manu fact
K enntnis
R assismus
b i
for d
men sch
Ein w
fr ieden
meas ure
pl ann
Gebie te
redu ce
struct ural
pri orities
carr y
cult ure
Geschäfts ordnung
Proto koll
avo id
0 3
K ampf
ä ter
er ung
un acceptable
zu setzen
ne l
develop ed
ins gesamt
beg inn
Wer te
fun den
power s
lauf en
creat ing
poll ution
Arbeitsplä tze
incor por
) .
F R
a z
e il
g än
m aterial
u ine
z ö
er weise
be darf
ge fordert
li ving
lie be
co hes
Pro z
comm ent
sta aten
fr ont
hin zu
cr ime
prov ing
Hin sicht
Gebie ten
sect ors
rei ben
affe cted
bil ater
üh ungen
edu cation
deta il
Gericht shof
Komprom iß
F urther
N ie
h under
s ession
sch o
ver suchen
ut ter
In de
Vor gehen
Ent wurf
Gr enzen
200 6
Auf gaben
spre chend
invest ment
pend iture
nor mal
pur pose
konkre ten
bit ten
sustain able
adequ ate
Koordin ierung
2 3
B udget
D o
e c
m ü
be zogen
as yl
des pite
dem n
Aus führ
Unter such
risk s
ru le
recent ly
subst ant
vic tim
sug gest
consequ ences
encour age
Minder heiten
Plen um
G M
M än
W hen
c red
f lo
f eind
m ess
st ability
be ziehen
wi de
im men
kt ive
An nahme
Fr ance
ho ben
Finanz ierung
auth or
Mon aten
geleg ten
bind ung
liberal isation
honour able
candid ate
Weiß buch
B A
m ann
v ia
in f
on es
gen cy
il legal
ex penditure
co pe
je weil
igh ted
work s
Arbeit nehmer
effe cts
beding ungen
trie ben
tem ber
exc lus
monitor ing
asyl um
W issen
a way
j ahr
r imin
ar ound
so und
con v
Ver träge
la ß
li ability
has e
mö chten
Ge w
spe e
pre hen
europä ischer
Kol lege
bess ern
wichtig sten
selbst verständlich
Regel n
star k
kontro lle
Fä llen
Fortsch ritte
ffiz ient
A chtung
f ach
n ern
is ieren
der al
ent schieden
ge kommen
ge tragen
gen uine
la im
go es
lin k
pres idency
ün ft
lim ited
Ste llen
Stra ß
entsprechen den
elect r
refuge es
discrimin ation
oph ob
Chr ist
D rit
d ut
or n
be vor
zu führen
ter day
ab kommen
us sed
Auf merksam
pf lich
olog ical
know n
Änderungsan trägen
trans fer
gesam te
ehr te
künft ig
rene w
cohes ion
Aufmerksam keit
E l
n utzen
ver se
pro b
tr itt
nach halt
val u
refer red
enth ält
exper ience
Nat ürlich
challen ge
Lin ie
erne ut
circum st
P rä
c ers
c laim
f al
h ab
th af
an er
ou ts
Ver änder
Ver hält
wo ll
ger ing
reich end
De c
att le
Politik en
ret urn
gehör en
accord ance
Sol idar
Just iz
Krit erien
Frieden s
cru cial
ktr on
Ausführ ungen
F le
G C
H ow
I GC
P er
c ol
e ign
k ts
th y
th us
st ud
ar ch
und heits
ver bessern
con tra
In iti
sp er
ger ichtet
beit ragen
per fe
200 2
dire ction
wirk sam
Bereich e
thank s
verkehr s
inten ded
N un
R and
f assung
h ome
v ital
z ä
un ver
ge funden
au t
de ath
sch lä
ve h
ke lt
Fr ank
pos sibility
my self
brauch t
oc cas
pub lik
serious ly
Bem ühungen
Überein kommen
disast er
N ational
Z ivil
s ämt
on nen
de ll
ver ur
ver stehen
li z
ex er
ma x
jed es
disc ussed
Besch l
ausge zeichne
Wo che
conclus ion
rac ism
Qual ität
M ay
l ing
p un
s ix
ex tens
St at
tra ffic
sup ported
vern ünft
fest stellen
dra wn
There fore
establish ing
invest ig
cap ac
außer dem
Just ice
creat ed
official s
circumst ances
F alle
H ar
e fficient
g reifen
s ive
u ter
en able
in tens
le iten
te ien
gr ant
ex act
lo se
str ö
ue llen
prop ort
Fraktion en
good s
struct ures
Verkehr s
fish ing
PP E
UR BA
tot ally
URBA N
B an
G el
S pe
c le
j ur
n ä
to ok
sch uld
ges undheit
see k
speak ing
recog nis
hu ge
partner ship
lö sen
G ed
I de
L I
P ub
W ahr
r ie
z if
er warten
st ated
st offe
gr uppen
Über wach
app lies
ateg or
möglich st
set ting
business es
prof it
Sep tember
E ind
M ore
P lan
R ed
e ffizient
x is
il ar
ir es
Ver wendung
gr ünd
ous ly
produ ce
best ät
wissen schaft
zeug t
reach ed
administr ation
Prior itäten
Kön ig
verein bar
klein en
xen ophob
Further more
A gen
L assen
M einer
f fe
ist ische
ach tet
fre ue
Auf nahme
oper ations
möglich keit
bau en
Hau pt
gegenwärt ig
Schlußfol gerungen
Agen da
b rought
ö st
at isch
ein iger
sen sit
ure au
mor ning
noch mals
Land es
ele ktron
No ve
contr ary
Regel ungen
parliament ary
eh m
Kommissions mitglie
M ac
T ier
o il
y p
er hö
in spe
an ced
st aff
ar ily
be tre
ra hmen
vent ions
beg in
implement ing
gar ant
administr ative
Pe ople
Uns ere
scho ol
9 0
E con
n ation
re f
ver pflich
da durch
ik en
age ment
ün st
cons ult
erg reifen
Treat ies
wert ung
Pos ition
Ju gend
Solidar ität
Econ om
B ö
D A
V O
b road
h offen
ä um
ü ro
al ong
ge ts
me l
Be g
ma g
ern s
Wir k
br ief
fin ally
nat ural
Wer t
mil k
proper ly
som it
heut igen
" ,
G ree
N ations
R O
W es
b ig
or ient
and s
än den
form s
ac io
är en
conc entr
ok raten
pla ced
produ cers
Transp ort
ziel t
Pal acio
san ctions
foc us
exer c
n one
al most
des ign
ben öt
com prehen
war um
ob tain
är enz
bar keit
olog y
Ges prä
offen sichtlich
regional en
Ha ider
Balk ans
comb at
yes terday
Pub lic
F E
V on
b ung
c ross
k auf
m ber
s cope
in stead
at ik
se par
sch lossen
for ces
ac ross
bet onen
sit z
wicht iger
rel ated
richt en
pa ck
resol utions
Da zu
notwend igen
Pr ü
look ing
fun ction
post al
dien en
schre iten
Ihr er
itu de
outs ide
Nove mber
ch em
be y
am ber
sch äd
ver folgen
con demn
In st
ste ts
par ts
et ary
dar stellt
first ly
fest gelegt
industr ie
hel fen
zahl en
cre ation
vorgeschlagen en
entsprechen de
Komm un
Frank reich
capac ity
2 7
M io
g ab
k ulture
re ag
ent sprechend
ein gesch
ll os
da fr
um welt
ex ternal
sp o
mor al
polit isch
hand en
tern ative
citiz en
19 8
B ildung
C y
F un
I T
N ow
a ke
b illion
c ke
y e
z ielen
em er
us h
Un ser
ad v
reg ular
durch geführt
De legation
gu ard
difficult ies
med ium
direct ives
zeu ge
particip ation
König reich
3 7
h nung
k raft
an en
un anim
der ungen
ge lt
em iss
il f
all owed
An streng
str ict
Ein satz
alle l
int ention
bo dies
gu ten
bring t
Mittel n
ele ctions
press ion
Arbeits losigkeit
inde pendent
sum mit
move ment
effor t
bür ger
Verteid igung
F a
K ern
N ord
c ame
g lichen
un ge
ent scheid
sch ätz
199 5
pt ion
cau sed
dec lar
consider able
right ly
bie ten
Program ms
real ity
lang frist
Portug al
affe ct
Kap ital
Pf licht
LI FE
verpflich tet
E lement
K ur
f ug
i end
l abour
on s
al es
ge wesen
ig ungen
il ities
ess es
ungs an
pr ice
Ab schluß
199 6
min imum
Sta at
lau b
rem ember
Disk rimin
bestehen den
cover ed
leit et
buil ding
victim s
mess age
rie ben
B ank
S we
Z e
t ät
or al
be kommen
se ktor
con cept
af r
qu ant
sh own
Th ird
ien ste
bo t
qual ifiz
acht ung
gang s
aussch usses
Afric an
Austr ian
document s
Wieder auf
obvious ly
Ira q
San ktionen
analys is
defen ce
D ruck
K u
N G
b ill
g liche
l ater
th reat
ein gere
tr ying
wer k
op ol
kt iven
end ing
über nehmen
fe ed
dar stellen
Ber lin
view s
add it
.. .
mitt l
arr ange
coher ence
Quest ion
bey ond
H off
f if
it ation
it ious
au sch
ll er
zu frieden
ra k
con du
In halt
ive ly
ex change
ap point
gan ze
pr im
ens uring
Ko h
direct ly
anim al
einz ige
krä ft
Aktion sp
dela y
inciner ation
perfe ct
1 00
A gricult
y se
no ck
vor handen
ah n
iel t
Aus gaben
bes ten
ire d
pres sure
Ein zel
cr i
Ges undheits
ko sten
effective ly
Ha ar
ermög licht
neg ative
verb unden
enor m
Beteil igung
Ang ol
prob ably
a in
e her
r ong
er sch
ver w
da gegen
la be
ex plan
ze igen
ib il
fr iend
ander s
cons ist
De ut
stell er
oper ate
ihr es
Abgeordne ter
Mar ch
gent eil
sc ale
speak ers
entwic kelt
sim ple
repe at
Anstreng ungen
K ar
N iel
a da
d iv
no ise
us sels
ier ter
our nal
Par teien
Er ika
Vor bereit
Ein haltung
polic e
ganz en
schie de
discuss ing
Br ussels
gemeinschaft lichen
famil y
ethn ic
Sor ge
Forsch ung
humanit arian
recogn ise
fisher ies
2 6
H O
T err
w rong
ge leistet
om é
ges che
sp äter
Ab fall
Maß e
use ful
reform s
Br üssel
commun ities
commit ments
ife llos
Dire ctive
Americ an
konn te
Mär z
submit ted
acce pted
Inde ed
A ktiv
F onds
S to
l ier
m ist
wor d
lo g
ese it
ac qu
ho hen
cy cl
fä llt
bess ere
finan cing
Me er
Or t
reason able
prü ft
diskut ieren
Eind ruck
A R
p ing
r ig
r ise
ar gument
de legation
ul s
ze p
Ge genteil
national e
dire kt
fest gestellt
pa in
stim me
const it
restr ict
miss ion
assess ment
Tät igkeit
scient ific
A ktionen
K l
L a
S ince
Z ur
c los
in fra
be hör
de alt
ne ar
ant i
nen nen
Sch l
sib ilities
Ma i
lear n
bere cht
welt weit
isten ce
pa id
Al ban
zeich nen
All er
Vorschlä gen
Sol ana
milit är
ME P
Democr ats
Verwalt ungs
eingesch rän
b ab
h ig
s ort
au ms
ver me
um s
um gesetzt
mit tag
vor aus
fe ar
cil iation
kommen den
bo ard
viel mehr
respon d
gest alten
wish es
amb itious
erforder lichen
Tur k
Zwe ifel
Gesetz gebung
erwä hnt
Sü dafr
Pra xis
Op fer
frü her
conv inc
Haar der
E Q
S ome
U AL
b ad
s agt
ä hn
un fortunately
it ors
de ad
zu folge
ver t
con stitution
Ver halten
op tim
sp ielen
St re
kon om
ak a
utz t
grund lage
rif t
zahl reiche
redu ction
Mill iar
Proje kt
jud ge
challen ges
müß te
exact ly
Koh ärenz
gesche hen
EQ UAL
D an
G lobal
M os
p ed
at ure
or gung
be ziehung
ge worden
Ver sch
Ver br
vo tes
lä ß
Um fang
sit u
olog ien
ständ ige
international e
sicher lich
bie tet
commit ted
person al
Dar über
sim ilar
schwer wie
success ful
mäß ig
Famil ien
Initi ativen
Econom ic
A d
A lle
D enn
F ahr
at ically
al ter
re je
der er
den ce
ur spr
ver sucht
gen ug
pro z
Ver bindung
our s
chte t
leg ungen
Ar gument
stand s
Zeit raum
stimm t
requ ires
All i
deal ing
för dert
exp lo
Fol ge
Janu ary
commer ce
Brit ish
beglück wünschen
Niel son
C he
G VO
S inn
h or
i or
n u
w onder
ö k
in it
le hnt
ge äuß
se ch
ges tern
op pe
vor her
ted ly
Ber ichte
Grund sätze
Entscheid ungs
Kin nock
strateg ic
Wo chen
Lu x
inten d
anim als
Res sourcen
sug ges
erfü llen
assoc i
nä her
labe lling
Aller dings
A c
M acht
S P
S piel
th re
un ion
al one
re ject
ro und
ent spricht
am pa
ab sicht
Be denken
St är
ap prov
Ein beziehung
ud gets
lä ne
fä llen
He ute
Kontro llen
Gleich gewicht
Heraus forderungen
Heraus forderung
Gar ant
spir it
thin king
init ial
D i
I st
c aus
k eines
th ought
at ch
ie ht
ur ge
Re formen
Re publik
fe llow
reg ret
form er
Ge b
ser ve
act ual
min orities
Rat s
Jahr hunder
organ ised
hap p
bre ak
käm pfen
Bar n
demand s
cycl ing
I C
s outh
be mü
ge ograph
au tom
gr ün
vor legen
über ein
spe zif
Au d
develop ments
off ice
comp any
Wor ld
erklär t
Janu ar
portugies ischen
provid ing
mere ly
konzentr ieren
attem pt
erns thaf
2 8
c ampa
g ives
k oh
n es
re den
im proving
for th
he art
Ver letz
ien cy
Präsident en
gesch ieht
Maß nahme
beg innen
Ch amber
bil den
activ ity
Währ ung
Konfli kt
Empfehl ung
inf lu
Fun ktion
Turk ish
ök olog
) ,
I P
R ules
d ise
d ank
d auer
be in
se le
ll schaften
ver folgt
ber icht
gr anted
Sch ließ
spe ed
pre fer
For derungen
qual ified
contrib ute
Stra f
bu ild
event s
schwier ig
Invest itionen
beteil igt
spee ch
Dec ember
veh icles
sensit ive
comprehen sive
Milliar den
E S
L ud
S ach
d ient
i que
k ürz
l ant
m ä
t ür
ö konom
er griffen
in o
on ic
al er
as bourg
for ced
ver gen
ter r
ne igh
pe t
sen d
Be handlung
iv al
An ges
ap prec
pr ison
her z
vo c
gel ungen
son st
gleich e
Str asbourg
cent ur
Ne ver
zeug ung
erk ennung
trie b
Aspe kt
Krit ik
Verpflicht ung
Sub sid
colleag ue
langu age
yn am
manufact ur
jeweil igen
Agricult ure
Lux em
Barn ier
neigh bour
3 5
K aka
in come
un sch
un mittel
ent wurf
sch n
ol ution
af fairs
Re public
ob serv
gel öst
ak ter
lau se
pen al
wes end
grund sätz
pl en
main ly
vers al
hä ufig
ti ket
Pr iv
step s
zeu ger
let ter
Seit en
communic ations
Volks gesundheit
Pre is
Vereinbar ung
ordn ungs
mann er
Veränder ungen
Überwach ung
thre aten
campa ign
I hren
P ap
f es
n öt
w ent
w anted
er v
un ch
st abil
be finden
ein schließlich
zu dem
he im
des er
wor tet
ear lier
trä gt
produ ced
Haus es
io de
industr ial
posit iv
vorsch lä
defin ition
crit ical
Gesch ichte
institution ellen
nie dr
appropri ations
gegeben en
iar ity
Af ter
wach sen
Wor te
Erklär ungen
lea ve
eh em
amp ere
konn ten
treat ment
Mittelme er
dut y
Har mon
situ ations
Anges ichts
3 2
B lick
E tiket
F ühr
G ra
N utzung
T ro
n ers
t land
z ember
ent gegen
ver bind
ra ise
ly ing
la bel
An erkennung
com bin
Vor haben
Fr i
lin ge
fr ied
Gr uppe
sup plement
De zember
ele ment
ausge wogen
establish ment
ack now
jen e
wär en
finanz ielle
demokrat ische
absol ut
inform ed
CO M
andid aten
erklär en
kom p
portugies ische
provid es
sinn voll
Nie der
substant ial
strö m
xenophob ia
S onder
T ampere
d lich
j üng
r up
er kennen
ch ance
an cen
sch lagen
end gült
et imes
räs ent
mo dif
Gr unde
wä lt
gel assen
att itude
Bere it
pl ant
sor ge
contain s
org nis
grenz ung
verfü gen
betroffen en
schü tzen
Beam ten
beginn ing
Verhält nis
addit ives
A k
E re
F o
z edon
or re
re ffen
be zieht
as king
de pend
sch et
ver tre
ist isch
os s
ex port
ex cess
über zeugt
ger ung
fin de
ass ungen
har m
add ressed
adop ting
vers ity
comple x
derzeit igen
Hau se
transpar ent
Ital ien
immedi ately
A p
H inter
L ärm
L omé
Z w
d re
f luß
h aus
t arge
w it
ä den
an ten
un e
re te
as sure
ein setzen
ein gesetzt
ic tion
ste uer
An fang
ern st
lo sen
cau tion
sup p
wirk lichen
compe ten
bre chen
Ges amt
invol ving
Verein ten
gew alt
System s
kün d
außer ord
Ch ance
künft igen
char ter
cl ass
Fest legung
Stabil ität
ras ch
Flücht l
verschieden e
Cy pr
convinc ed
C om
E ing
G A
c raft
d ro
i ere
k aum
z one
ö sterreich
an wesend
re ma
be halten
ge eig
co a
Gr ü
ff end
ear ly
fre ien
Kon tin
Con sum
möglich erweise
high ly
hän gt
statt finden
wee ks
subsid iarity
Drit tens
Südafr ika
Lud ford
tür k
Subsid iar
plen ary
schet schen
rema ins
N ur
Z yp
f la
f alt
t ief
y er
it ag
be coming
ul ated
aus führ
ex istence
Ber ücksicht
mehr ere
fact or
cond ition
recht lichen
hö ch
redu cing
mög lichen
pri or
Produ kte
Fisch ler
introdu ced
const ant
größ ere
territ or
feind lichkeit
Fa ktor
Aktiv itäten
approv al
2 2
B ild
D ann
G est
I re
N utzen
P ers
Y ugosla
l it
at tack
am m
so z
urop a
us w
li ves
rä um
sol utions
wickl ung
stimm ung
zeich nung
He alth
vorsch lag
Kolleg in
Best and
Gleich zeitig
Person al
relation ship
gegenwärt igen
close ly
commer cial
Straß burg
Ban anen
Schließ lich
l isten
w ants
th ous
ar a
as ch
se tt
con trad
la id
aus schließlich
ste t
An al
Mit arbeit
tro l
komm e
ele cted
hö her
hö hung
Ger man
Wo hl
Wi llen
EC HO
Fremden feindlichkeit
französ ischen
renew able
Beg inn
Third ly
happ y
Never theless
ehem al
Cypr us
D E
P l
S w
b ild
p assen
w ahl
un kten
re ch
be fassen
im bab
for get
pe op
Ver ständ
ive au
ident s
Sch if
ob in
sam m
bal anced
Al ters
zwe ifellos
Me th
voll ständig
jud icial
regel n
Instrument e
task s
mb ly
War um
anno un
Erfahr ungen
Katastrop he
möglichkeit en
komp liz
Ire land
peop les
S en
S pain
V oll
er neuer
an geb
un sten
ein verstanden
ex tra
co coa
Kommission spräsident
je de
fü gen
Vor sitzen
pr ices
dec ide
ty p
Le ist
posit ions
ffic iency
kun fts
Em iss
schein lich
Res olution
eas y
Rechnung shof
Ti bet
critic ism
fig ures
stud y
Berücksicht igung
2 9
3 1
d imension
h off
s ult
ü hren
an f
ar m
be absicht
ur ban
se he
im it
ver an
ver teid
pe ctive
In sel
gr enzen
os p
Re vision
Be zug
ap par
Aus bildung
Er wä
lle d
richt ungen
kl are
wa it
Umwelt schutz
begr enz
spra ch
Risik en
border s
som etimes
blo ck
verme iden
Global isierung
Etiket t
k ret
s es
ge gangen
ge zogen
de p
zu legen
Un fortunately
gr unde
sp ent
Er höhung
Au to
per mit
Reg ulation
erst ör
Um st
führ ungs
qual ität
Al though
put ting
bre iten
bereit et
regional e
jo in
call ing
Minister s
Ch ancen
introdu ce
Lis te
Mil ch
Wettbewerbs fähigkeit
quo te
schem es
More over
hig her
sech s
9 5
C ar
C entral
E thiop
G o
P o
U K
W ill
kt ors
aus reichen
Be wertung
will ing
wor th
lo st
Pro ced
str en
reg ime
war t
conc rete
ließ en
stand ard
Ma zedon
oc cur
Rechts grundlage
net works
licher weise
Ne u
To day
prü fung
statement s
diskut iert
verantwort lich
keiner lei
cord ing
Fehl er
Ro th
sämt liche
max imum
Angol a
Harmon isierung
Proced ure
B y
D imension
E ven
J o
M or
l om
z ah
er folgen
er läu
ent it
and els
de g
wh om
qu ot
polit ischer
ander ung
itte es
Fre itag
comp ens
letz te
adop tion
gew isse
maß en
eigen e
guarante es
vorgesehen en
happen ed
Den noch
parliament s
origin al
ground s
mb ol
Spra chen
Spra che
stu ff
rep ly
ize i
Hö he
Voraus setzung
Span ien
Mex ic
deli ver
interpre t
plann ing
GM Os
recognis ed
D is
L o
P T
Z entral
g h
un able
st or
ur ance
we ak
im ately
con ciliation
Re a
Sch wer
kon stru
fre u
fä lt
Con trol
zip lin
öff entlich
sor g
unterstütz e
redu ced
air craft
mög liche
promo ting
wün sche
Wh y
Fä lle
anderer seits
vorzu legen
betra chten
exten d
advan tage
competit ive
safe guard
expla in
wiederhol en
Wissen schaft
enorm ous
Aud itors
imbab we
3 00
e quality
h op
p aper
un zu
zu ständigen
ver wendet
la unch
gr uppe
über schreiten
ik ation
Sch aden
go al
part ners
Ein fluß
Gr enz
ide as
propos es
propos ing
Zus ätz
bo und
ign or
Inter national
system e
car s
begr ün
trans ition
öff entliche
außer halb
Med ien
Mo z
betra chtet
harmon isation
Eng agement
Gew alt
electr onic
Mazedon ien
C or
H ä
M oment
Y et
a ktiv
b ra
p as
p atent
w ind
y a
al ternative
be ef
be kämpfung
se a
zu grunde
ver br
ver urs
gen ü
auf merksam
In fra
An liegen
je tz
out come
Sch ritte
go t
inter ven
pos es
age d
Mitglied s
dr am
Auf bau
mon opol
richt ige
ele ments
achie ving
represent ative
lim its
Proble men
Kin dern
stär k
To des
med ia
fäh ig
enter pr
Ital y
increasing ly
competit iveness
Dienstleist ungen
Tour ismus
exerc ise
läß lich
schwerwie gen
samm lung
B ro
C an
L at
M ir
S a
c ement
h y
h re
m id
p unkte
w an
if t
ta int
est im
ive d
St im
par lament
Unter schiede
weiter er
say s
nat ur
io x
Mein ungs
curr ency
äuß ern
spr ü
sequ ently
CO S
Zwe ck
II I
Wahl en
hist ory
Ir an
Risik o
Prior ität
Organisation en
zusätz liche
langu ages
sec ure
immigr ation
MEP s
Moz amb
Infra struktur
B ird
P unkten
T un
k atastrop
u elle
v it
in a
st reichen
ge iz
te te
sch rän
im possible
ver besser
Europ ol
all gemein
fe deral
wor fen
sel ben
per man
ieren de
min ority
De fin
cer taint
disc ip
appro ve
Mon ate
dür fte
Produ kt
vorgeschlagen e
bur den
express ion
inten ds
Nor men
pers pective
Mal ta
frei heit
wahr scheinlich
def end
mechan isms
conclu de
Febru ary
Erzeug nisse
woll te
Beschl üsse
u fen
en ze
re chten
be handeln
ver änder
ver letz
em bar
gen ere
