{"<unk>":0,"<pad>":1,"<s>":2,"</s>":3,"!":4,"\"":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"?":29,"A":30,"B":31,"C":32,"D":33,"E":34,"F":35,"G":36,"H":37,"I":38,"J":39,"K":40,"L":41,"M":42,"N":43,"O":44,"P":45,"Q":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"Z":55,"[":56,"]":57,"a":58,"b":59,"c":60,"d":61,"e":62,"f":63,"g":64,"h":65,"i":66,"j":67,"k":68,"l":69,"m":70,"n":71,"o":72,"p":73,"q":74,"r":75,"s":76,"t":77,"u":78,"v":79,"w":80,"x":81,"y":82,"z":83,"£":84,"­":85,"µ":86,"·":87,"¸":88,"º":89,"½":90,"¾":91,"Á":92,"Ä":93,"Å":94,"É":95,"Ö":96,"Ø":97,"Ü":98,"ß":99,"à":100,"á":101,"â":102,"ã":103,"ä":104,"å":105,"æ":106,"ç":107,"è":108,"é":109,"ê":110,"ë":111,"í":112,"î":113,"ï":114,"ñ":115,"ò":116,"ó":117,"ô":118,"ö":119,"ø":120,"ú":121,"û":122,"ü":123,"en":124,"er":125,"in":126,"ch":127,"th":128,"on":129,"es":130,"an":131,"is":132,"un":133,"at":134,"it":135,"ie":136,"the":137,"or":138,"al":139,"re":140,"ich":141,"ion":142,"der":143,"st":144,"ar":145,"ro":146,"ent":147,"le":148,"be":149,"as":150,"to":151,"ge":152,"of":153,"ung":154,"ein":155,"te":156,"die":157,"and":158,"au":159,"de":160,"om":161,"wi":162,"den":163,"und":164,"ur":165,"ing":166,"ig":167,"se":168,"am":169,"ll":170,"we":171,"sch":172,"im":173,"zu":174,"ve":175,"for":176,"ic":177,"ou":178,"icht":179,"ver":180,"ies":181,"ol":182,"omm":183,"ed":184,"ten":185,"ter":186,"ab":187,"ation":188,"rop":189,"em":190,"ra":191,"gen":192,"lich":193,"da":194,"no":195,"ber":196,"so":197,"il":198,"he":199,"that":200,"ct":201,"hr":202,"ly":203,"wh":204,"ür":205,"ne":206,"isch":207,"wir":208,"ut":209,"urop":210,"iss":211,"ist":212,"ke":213,"con":214,"pro":215,"um":216,"ere":217,"ir":218,"Europ":219,"id":220,"res":221,"us":222,"dies":223,"ier":224,"are":225,"auf":226,"ommiss":227,"ha":228,"für":229,"daß":230,"ce":231,"this":232,"ts":233,"von":234,"ld":235,"tr":236,"ment":237,"wer":238,"ommission":239,"pe":240,"des":241,"all":242,"ach":243,"ort":244,"me":245,"eine":246,"Ver":247,"if":248,"ges":249,"op":250,"ul":251,"not":252,"Un":253,"nicht":254,"men":255,"kt":256,"mit":257,"la":258,"which":259,"In":260,"das":261,"af":262,"ischen":263,"ould":264,"tz":265,"dem":266,"aus":267,"our":268,"ta":269,"with":270,"su":271,"ind":272,"gr":273,"sen":274,"est":275,"ive":276,"ate":277,"os":278,"have":279,"Europe":280,"ungen":281,"li":282,"Re":283,"ust":284,"vor":285,"ex":286,"ck":287,"sp":288,"auch":289,"ament":290,"lie":291,"Par":292,"end":293,"ident":294,"ad":295,"werden":296,"ste":297,"ial":298,"co":299,"ess":300,"Be":301,"än":302,"ben":303,"ma":304,"über":305,"ant":306,"port":307,"ity":308,"qu":309,"sh":310,"will":311,"sich":312,"nen":313,"We":314,"iv":315,"fe":316,"The":317,"ag":318,"ungs":319,"fa":320,"hal":321,"An":322,"ah":323,"ze":324,"uns":325,"Th":326,"by":327,"Commission":328,"ht":329,"00":330,"err":331,"European":332,"Union":333,"schaf":334,"igen":335,"wie":336,"uß":337,"ib":338,"com":339,"ann":340,"do":341,"Mr":342,"pol":343,"ions":344,"has":345,"ern":346,"hen":347,"its":348,"wor":349,"ther":350,"als":351,"St":352,"lo":353,"ap":354,"Herr":355,"par":356,"hat":357,"Kommission":358,"aben":359,"einer":360,"ien":361,"fen":362,"ik":363,"ft":364,"je":365,"was":366,"rä":367,"En":368,"iel":369,"wird":370,"Pro":371,"Ich":372,"llen":373,"sind":374,"out":375,"po":376,"chte":377,"Die":378,"Aus":379,"str":380,"Mit":381,"reg":382,"mö":383,"up":384,"ted":385,"haben":386,"el":387,"man":388,"bei":389,"ay":390,"leg":391,"Sch":392,"would":393,"also":394,"Wir":395,"ische":396,"et":397,"enn":398,"Er":399,"zur":400,"Europä":401,"keit":402,"wo":403,"ese":404,"dar":405,"ger":406,"schaft":407,"ise":408,"war":409,"imm":410,"form":411,"there":412,"gan":413,"able":414,"fü":415,"fer":416,"99":417,"ord":418,"ac":419,"one":420,"go":421,"lichen":422,"einen":423,"ob":424,"tra":425,"Vor":426,"heit":427,"pr":428,"bes":429,"cht":430,"br":431,"fin":432,"Ar":433,"sie":434,"inter":435,"dern":436,"Ab":437,"should":438,"Ber":439,"can":440,"her":441,"Pres":442,"ue":443,"lt":444,"hren":445,"ates":446,"ure":447,"unter":448,"räs":449,"ow":450,"weit":451,"mor":452,"vo":453,"ers":454,"lament":455,"prop":456,"polit":457,"aten":458,"ug":459,"Ent":460,"ember":461,"mo":462,"comm":463,"inc":464,"ip":465,"must":466,"ens":467,"räsident":468,"ble":469,"ations":470,"rom":471,"ige":472,"Parlament":473,"sam":474,"beit":475,"liament":476,"är":477,"part":478,"ön":479,"President":480,"cial":481,"urch":482,"Fr":483,"coun":484,"from":485,"ire":486,"ational":487,"lin":488,"ical":489,"but":490,"üs":491,"rit":492,"diese":493,"du":494,"ken":495,"sta":496,"pres":497,"Fra":498,"ult":499,"ommen":500,"ction":501,"pos":502,"nach":503,"chen":504,"igh":505,"sel":506,"very":507,"been":508,"Parliament":509,"Bericht":510,"ition":511,"Ein":512,"fr":513,"ous":514,"ass":515,"It":516,"Ge":517,"Präsident":518,"alle":519,"spe":520,"you":521,"Sie":522,"kann":523,"vel":524,"ander":525,"pre":526,"dis":527,"kön":528,"hin":529,"Au":530,"dieser":531,"ple":532,"ill":533,"durch":534,"age":535,"tre":536,"Gr":537,"ution":538,"national":539,"lan":540,"Member":541,"eit":542,"üssen":543,"ary":544,"EU":545,"now":546,"möchte":547,"liche":548,"od":549,"more":550,"Europäischen":551,"ör":552,"ard":553,"tro":554,"noch":555,"ät":556,"ute":557,"ff":558,"oun":559,"müssen":560,"countr":561,"gro":562,"per":563,"ide":564,"work":565,"other":566,"ih":567,"cil":568,"gem":569,"ün":570,"glie":571,"lic":572,"199":573,"iz":574,"like":575,"ieren":576,"muß":577,"Reg":578,"wä":579,"pt":580,"cess":581,"sed":582,"ctive":583,"tel":584,"che":585,"ish":586,"fore":587,"ans":588,"nah":589,"ierung":590,"soll":591,"This":592,"wur":593,"zum":594,"who":595,"conc":596,"ance":597,"ight":598,"Das":599,"200":600,"these":601,"erst":602,"ear":603,"kon":604,"nur":605,"ally":606,"report":607,"Mitglie":608,"cons":609,"gram":610,"mar":611,"ud":612,"ho":613,"hand":614,"ome":615,"legen":616,"yst":617,"ank":618,"schen":619,"ments":620,"ok":621,"tim":622,"lä":623,"inst":624,"og":625,"diesem":626,"Es":627,"ystem":628,"einem":629,"Coun":630,"glich":631,"ser":632,"gegen":633,"reat":634,"hl":635,"sicht":636,"teil":637,"cau":638,"können":639,"Council":640,"tzt":641,"blem":642,"ef":643,"wenn":644,"ktion":645,"oder":646,"sib":647,"ück":648,"Comm":649,"reich":650,"need":651,"ative":652,"polic":653,"under":654,"aber":655,"igkeit":656,"gt":657,"their":658,"gel":659,"unser":660,"ahr":661,"Frau":662,"anz":663,"what":664,"bet":665,"hmen":666,"Mitglied":667,"iert":668,"States":669,"sol":670,"cr":671,"way":672,"dr":673,"Um":674,"ast":675,"geb":676,"import":677,"sa":678,"ließ":679,"they":680,"int":681,"ated":682,"kommen":683,"lar":684,"vent":685,"fol":686,"any":687,"sein":688,"sup":689,"cause":690,"ights":691,"ious":692,"stand":693,"nung":694,"ak":695,"sten":696,"act":697,"min":698,"some":699,"tain":700,"velop":701,"fre":702,"sehr":703,"dam":704,"Men":705,"ced":706,"bar":707,"ub":708,"por":709,"enz":710,"setz":711,"my":712,"uropä":713,"sit":714,"leich":715,"dec":716,"Mitgliedsta":717,"gesch":718,"Kon":719,"about":720,"get":721,"uss":722,"mehr":723,"year":724,"wicht":725,"propos":726,"new":727,"arbeit":728,"countries":729,"ider":730,"Ma":731,"nis":732,"ange":733,"Unter":734,"führ":735,"utz":736,"änd":737,"ice":738,"itte":739,"only":740,"day":741,"schließ":742,"europä":743,"fact":744,"dire":745,"zw":746,"atter":747,"ia":748,"De":749,"Vorsch":750,"assen":751,"ner":752,"Zus":753,"vie":754,"weiter":755,"ities":756,"cy":757,"quest":758,"develop":759,"Dies":760,"uch":761,"dieses":762,"Menschen":763,"present":764,"tschaft":765,"eines":766,"ckl":767,"ty":768,"ds":769,"because":770,"Rat":771,"ism":772,"ople":773,"gese":774,"fo":775,"hier":776,"agre":777,"och":778,"onder":779,"econ":780,"lear":781,"ces":782,"just":783,"ang":784,"ose":785,"pla":786,"Än":787,"over":788,"ject":789,"time":790,"wickl":791,"son":792,"Änder":793,"prov":794,"king":795,"So":796,"partic":797,"Mitgliedstaaten":798,"ong":799,"important":800,"fir":801,"ins":802,"eben":803,"reas":804,"halb":805,"tet":806,"iven":807,"unity":808,"trä":809,"Grund":810,"policy":811,"For":812,"Kol":813,"ded":814,"bere":815,"bo":816,"ement":817,"ility":818,"such":819,"ument":820,"2000":821,"ibt":822,"rap":823,"thing":824,"concern":825,"uman":826,"Ko":827,"igt":828,"uation":829,"land":830,"ign":831,"people":832,"sub":833,"ular":834,"Inter":835,"änder":836,"Entwickl":837,"Auf":838,"ität":839,"system":840,"Der":841,"nehmen":842,"come":843,"aga":844,"fä":845,"Gem":846,"pf":847,"ustr":848,"los":849,"mer":850,"ting":851,"produ":852,"ite":853,"iß":854,"gu":855,"ied":856,"att":857,"esch":858,"stell":859,"ven":860,"take":861,"cur":862,"dif":863,"wend":864,"deut":865,"oper":866,"sche":867,"Gemein":868,"pon":869,"zial":870,"stü":871,"ammen":872,"bas":873,"iden":874,"rights":875,"program":876,"zie":877,"problem":878,"into":879,"clear":880,"deb":881,"ahl":882,"them":883,"halten":884,"nahmen":885,"ittee":886,"ures":887,"wirk":888,"therefore":889,"read":890,"say":891,"viel":892,"geben":893,"Art":894,"wurde":895,"Zusammen":896,"chts":897,"inv":898,"olit":899,"make":900,"econom":901,"being":902,"tell":903,"cour":904,"forder":905,"ihre":906,"gleich":907,"best":908,"äm":909,"chn":910,"unkt":911,"pect":912,"Über":913,"ink":914,"lag":915,"ding":916,"alt":917,"Frage":918,"jed":919,"lle":920,"stellen":921,"fall":922,"sible":923,"emp":924,"Europa":925,"kte":926,"Richt":927,"iger":928,"particular":929,"same":930,"Bere":931,"Maß":932,"support":933,"brauch":934,"mon":935,"besonder":936,"isation":937,"igung":938,"ihr":939,"1999":940,"ives":941,"human":942,"wever":943,"har":944,"wel":945,"Europäische":946,"hör":947,"iti":948,"rag":949,"ural":950,"fu":951,"denen":952,"Sta":953,"olitik":954,"As":955,"gibt":956,"Zeit":957,"wür":958,"gemein":959,"vern":960,"olog":961,"neu":962,"weil":963,"ific":964,"cas":965,"Fin":966,"ween":967,"when":968,"rel":969,"ision":970,"point":971,"between":972,"ansp":973,"ats":974,"made":975,"ot":976,"lau":977,"Änderungs":978,"sure":979,"richt":980,"wen":981,"stru":982,"Arbeit":983,"zwischen":984,"led":985,"order":986,"oug":987,"where":988,"atz":989,"formation":990,"sondern":991,"respon":992,"itution":993,"first":994,"know":995,"rat":996,"Haus":997,"ence":998,"ved":999,"than":1000,"political":1001,"damit":1002,"vir":1003,"ständ":1004,"diesen":1005,"jedoch":1006,"äch":1007,"dann":1008,"zeit":1009,"regard":1010,"social":1011,"were":1012,"those":1013,"ionen":1014,"oc":1015,"welt":1016,"Land":1017,"wirtschaft":1018,"cer":1019,"here":1020,"gehen":1021,"ater":1022,"groß":1023,"weise":1024,"Commissioner":1025,"ient":1026,"consider":1027,"Bereich":1028,"ual":1029,"xt":1030,"stütz":1031,"pub":1032,"issen":1033,"Zu":1034,"mich":1035,"entr":1036,"amend":1037,"ordnung":1038,"ms":1039,"isten":1040,"ket":1041,"halt":1042,"Herrn":1043,"Jahr":1044,"anderen":1045,"effe":1046,"cept":1047,"Ih":1048,"Aussch":1049,"app":1050,"fahren":1051,"europäischen":1052,"Bür":1053,"ues":1054,"nat":1055,"art":1056,"geht":1057,"Entwicklung":1058,"keine":1059,"gest":1060,"spre":1061,"ganz":1062,"Fre":1063,"onment":1064,"off":1065,"last":1066,"question":1067,"view":1068,"Con":1069,"fund":1070,"fra":1071,"comp":1072,"ating":1073,"denn":1074,"trag":1075,"hn":1076,"qual":1077,"ask":1078,"many":1079,"ordne":1080,"then":1081,"international":1082,"vironment":1083,"geordne":1084,"ional":1085,"govern":1086,"bst":1087,"within":1088,"innen":1089,"acht":1090,"sowie":1091,"see":1092,"mal":1093,"olle":1094,"ame":1095,"think":1096,"sicher":1097,"great":1098,"habe":1099,"most":1100,"icult":1101,"heute":1102,"ors":1103,"right":1104,"ateg":1105,"proposal":1106,"schie":1107,"bereits":1108,"kl":1109,"mittel":1110,"unsere":1111,"bal":1112,"Richtlin":1113,"ving":1114,"bring":1115,"add":1116,"issue":1117,"debate":1118,"pen":1119,"want":1120,"det":1121,"Mittel":1122,"Te":1123,"lu":1124,"Se":1125,"stimm":1126,"development":1127,"less":1128,"ves":1129,"Min":1130,"Str":1131,"ulation":1132,"far":1133,"amen":1134,"Community":1135,"wort":1136,"achen":1137,"Committee":1138,"ändern":1139,"bess":1140,"fest":1141,"finan":1142,"Parlaments":1143,"Maßnahmen":1144,"bin":1145,"wohl":1146,"loy":1147,"certain":1148,"ile":1149,"beste":1150,"belie":1151,"Abgeordne":1152,"chten":1153,"bie":1154,"ised":1155,"lagen":1156,"wes":1157,"ffen":1158,"ster":1159,"does":1160,"disc":1161,"exam":1162,"cont":1163,"ian":1164,"erg":1165,"pra":1166,"besch":1167,"schafts":1168,"tt":1169,"tun":1170,"bis":1171,"pa":1172,"ine":1173,"handel":1174,"isk":1175,"Fraktion":1176,"resol":1177,"ready":1178,"letz":1179,"plement":1180,"stehen":1181,"wa":1182,"Rechts":1183,"cannot":1184,"Kommiss":1185,"Vorschlag":1186,"isl":1187,"organ":1188,"prote":1189,"sagen":1190,"years":1191,"entlich":1192,"allen":1193,"dra":1194,"could":1195,"oh":1196,"meas":1197,"les":1198,"cond":1199,"Besch":1200,"There":1201,"Mrs":1202,"komm":1203,"möglich":1204,"own":1205,"Gro":1206,"wichtig":1207,"weis":1208,"Al":1209,"use":1210,"ress":1211,"udget":1212,"cit":1213,"wieder":1214,"inn":1215,"techn":1216,"Kommissar":1217,"even":1218,"environment":1219,"incip":1220,"ade":1221,"dan":1222,"kel":1223,"princip":1224,"roug":1225,"ahmen":1226,"economic":1227,"matter":1228,"adop":1229,"agreement":1230,"possible":1231,"immer":1232,"zwe":1233,"serv":1234,"Rahmen":1235,"piel":1236,"Bürger":1237,"Ho":1238,"public":1239,"rechte":1240,"course":1241,"level":1242,"darauf":1243,"ister":1244,"nahme":1245,"unserer":1246,"grund":1247,"träge":1248,"genommen":1249,"net":1250,"legisl":1251,"icher":1252,"well":1253,"position":1254,"sollten":1255,"already":1256,"against":1257,"ri":1258,"ätz":1259,"too":1260,"ele":1261,"Richtlinie":1262,"plan":1263,"Umwelt":1264,"situation":1265,"put":1266,"two":1267,"recht":1268,"sozial":1269,"Wie":1270,"ild":1271,"mir":1272,"Program":1273,"ough":1274,"real":1275,"Le":1276,"tern":1277,"operation":1278,"utions":1279,"believe":1280,"directive":1281,"employ":1282,"market":1283,"citiz":1284,"your":1285,"dafür":1286,"Me":1287,"vote":1288,"luß":1289,"Kollegen":1290,"cted":1291,"doch":1292,"set":1293,"sollte":1294,"zug":1295,"Sit":1296,"sprechen":1297,"alth":1298,"allem":1299,"Politik":1300,"währ":1301,"vention":1302,"That":1303,"imin":1304,"legal":1305,"red":1306,"requ":1307,"ory":1308,"führen":1309,"licht":1310,"vom":1311,"abl":1312,"good":1313,"pl":1314,"Im":1315,"itiative":1316,"action":1317,"tion":1318,"ker":1319,"satz":1320,"Da":1321,"beg":1322,"Ziel":1323,"main":1324,"taken":1325,"Wenn":1326,"every":1327,"kehr":1328,"compe":1329,"Mar":1330,"politik":1331,"differ":1332,"spec":1333,"meine":1334,"much":1335,"had":1336,"vers":1337,"uro":1338,"full":1339,"Dem":1340,"ority":1341,"self":1342,"voll":1343,"io":1344,"appro":1345,"ful":1346,"hap":1347,"gestell":1348,"okrat":1349,"country":1350,"selbst":1351,"Nach":1352,"num":1353,"besondere":1354,"reichen":1355,"ischer":1356,"erson":1357,"wn":1358,"process":1359,"hope":1360,"Or":1361,"financial":1362,"bre":1363,"No":1364,"how":1365,"may":1366,"setzen":1367,"implement":1368,"today":1369,"gent":1370,"said":1371,"lassen":1372,"ihrer":1373,"Them":1374,"large":1375,"budget":1376,"transp":1377,"klär":1378,"Ja":1379,"ited":1380,"increas":1381,"halts":1382,"measures":1383,"still":1384,"common":1385,"eng":1386,"isierung":1387,"Gen":1388,"fut":1389,"car":1390,"area":1391,"case":1392,"scheid":1393,"Her":1394,"setzung":1395,"antrag":1396,"Ges":1397,"Finanz":1398,"place":1399,"aid":1400,"ispiel":1401,"rough":1402,"offen":1403,"punkt":1404,"Sicher":1405,"Char":1406,"Problem":1407,"äft":1408,"wollen":1409,"jetzt":1410,"contin":1411,"lossen":1412,"cent":1413,"ks":1414,"tal":1415,"bewer":1416,"gener":1417,"soc":1418,"einige":1419,"Ihnen":1420,"Mein":1421,"stitution":1422,"ierungs":1423,"dazu":1424,"ürlich":1425,"üß":1426,"lage":1427,"Hin":1428,"hol":1429,"curr":1430,"However":1431,"hä":1432,"number":1433,"future":1434,"reason":1435,"besser":1436,"wissen":1437,"areas":1438,"respect":1439,"würde":1440,"uck":1441,"antwort":1442,"gangen":1443,"llow":1444,"Berichterst":1445,"citizens":1446,"beral":1447,"ös":1448,"information":1449,"industr":1450,"porte":1451,"example":1452,"ability":1453,"Afr":1454,"wurden":1455,"neuen":1456,"anges":1457,"stat":1458,"Des":1459,"necess":1460,"val":1461,"stim":1462,"long":1463,"cts":1464,"both":1465,"ohne":1466,"his":1467,"licher":1468,"through":1469,"itä":1470,"Group":1471,"heiten":1472,"press":1473,"ti":1474,"posit":1475,"Berichterstatter":1476,"But":1477,"gar":1478,"high":1479,"öl":1480,"strument":1481,"ausge":1482,"liegen":1483,"Gebie":1484,"Fl":1485,"atte":1486,"aller":1487,"ensure":1488,"why":1489,"group":1490,"invol":1491,"begr":1492,"accept":1493,"ically":1494,"Länder":1495,"fair":1496,"führt":1497,"amendments":1498,"porteur":1499,"nun":1500,"bereit":1501,"programme":1502,"falls":1503,"law":1504,"tegr":1505,"essen":1506,"zeich":1507,"uring":1508,"Koso":1509,"ablish":1510,"Verein":1511,"spra":1512,"auth":1513,"ouse":1514,"ktur":1515,"discuss":1516,"Diese":1517,"establish":1518,"achie":1519,"schon":1520,"Entschließ":1521,"rapporteur":1522,"beits":1523,"Mon":1524,"ince":1525,"half":1526,"seit":1527,"ential":1528,"government":1529,"ilfe":1530,"proced":1531,"ices":1532,"zel":1533,"worden":1534,"gestellt":1535,"darf":1536,"opin":1537,"Änderungsan":1538,"Leben":1539,"Gese":1540,"di":1541,"ga":1542,"nisse":1543,"If":1544,"ret":1545,"neue":1546,"ritt":1547,"ages":1548,"thank":1549,"machen":1550,"maj":1551,"Kosovo":1552,"regional":1553,"compet":1554,"hän":1555,"hel":1556,"trif":1557,"glichkeit":1558,"geleg":1559,"trans":1560,"ack":1561,"ßt":1562,"meiner":1563,"agt":1564,"Abstimm":1565,"Fragen":1566,"tens":1567,"trifft":1568,"Ne":1569,"imp":1570,"Mö":1571,"ests":1572,"represent":1573,"insbesondere":1574,"ital":1575,"urther":1576,"rif":1577,"means":1578,"Jahren":1579,"hö":1580,"könn":1581,"zen":1582,"fung":1583,"zahl":1584,"Euro":1585,"Recht":1586,"programm":1587,"Hand":1588,"particularly":1589,"resolution":1590,"gew":1591,"necessary":1592,"Kr":1593,"lim":1594,"entral":1595,"20":1596,"ree":1597,"cooperation":1598,"Haushalts":1599,"wäre":1600,"äß":1601,"Fall":1602,"klar":1603,"Arbeits":1604,"orities":1605,"contr":1606,"given":1607,"text":1608,"problems":1609,"employment":1610,"ffic":1611,"etwas":1612,"decision":1613,"einmal":1614,"politischen":1615,"world":1616,"treten":1617,"ßer":1618,"provide":1619,"aum":1620,"Entscheid":1621,"statt":1622,"before":1623,"Staaten":1624,"äuß":1625,"Proble":1626,"assung":1627,"Teil":1628,"give":1629,"kun":1630,"notwend":1631,"bestimm":1632,"istr":1633,"andere":1634,"Kin":1635,"zip":1636,"strateg":1637,"Treat":1638,"av":1639,"sc":1640,"reform":1641,"ocr":1642,"omen":1643,"acc":1644,"protection":1645,"without":1646,"Möglichkeit":1647,"He":1648,"öff":1649,"ismus":1650,"Namen":1651,"ttbewer":1652,"fle":1653,"sätz":1654,"Beit":1655,"ferenz":1656,"cing":1657,"hether":1658,"House":1659,"Verbrauch":1660,"zeug":1661,"refer":1662,"lichkeit":1663,"Stru":1664,"again":1665,"ähr":1666,"igten":1667,"opinion":1668,"ttbewerb":1669,"Ger":1670,"vorsch":1671,"Schutz":1672,"principle":1673,"ler":1674,"Tr":1675,"prom":1676,"Stand":1677,"Ausschuß":1678,"sect":1679,"conf":1680,"mend":1681,"seine":1682,"Zusammenarbeit":1683,"rei":1684,"System":1685,"ikel":1686,"whether":1687,"ante":1688,"ordin":1689,"samen":1690,"hang":1691,"lus":1692,"poin":1693,"sor":1694,"letzten":1695,"terms":1696,"Members":1697,"usses":1698,"ird":1699,"ium":1700,"issues":1701,"wish":1702,"derung":1703,"Regel":1704,"ship":1705,"gesam":1706,"ately":1707,"weisen":1708,"dür":1709,"atic":1710,"els":1711,"handl":1712,"All":1713,"finden":1714,"different":1715,"Br":1716,"käm":1717,"current":1718,"zun":1719,"leicht":1720,"consum":1721,"Menschenrechte":1722,"zwar":1723,"alten":1724,"rem":1725,"serious":1726,"Meinung":1727,"Was":1728,"wirklich":1729,"concerned":1730,"Artikel":1731,"ölker":1732,"however":1733,"natürlich":1734,"commun":1735,"amental":1736,"folgen":1737,"saf":1738,"extre":1739,"sibility":1740,"sign":1741,"unterstütz":1742,"require":1743,"llschaft":1744,"10":1745,"gung":1746,"gere":1747,"behalf":1748,"ika":1749,"gesehen":1750,"Abgeordneten":1751,"Pr":1752,"fahr":1753,"Ste":1754,"redu":1755,"accoun":1756,"Unterstütz":1757,"nal":1758,"isions":1759,"contro":1760,"raph":1761,"Am":1762,"inner":1763,"look":1764,"stellung":1765,"stär":1766,"ime":1767,"tragen":1768,"illion":1769,"proposals":1770,"gricult":1771,"invest":1772,"Wer":1773,"fun":1774,"Regierung":1775,"Deb":1776,"Gemeinschaft":1777,"bringen":1778,"find":1779,"glau":1780,"Amend":1781,"speak":1782,"näm":1783,"gang":1784,"nämlich":1785,"kten":1786,"ss":1787,"handelt":1788,"zwei":1789,"Unterstützung":1790,"steht":1791,"air":1792,"ktor":1793,"stimmen":1794,"Ländern":1795,"Mad":1796,"defin":1797,"ules":1798,"viele":1799,"ja":1800,"wert":1801,"besteht":1802,"Eben":1803,"jen":1804,"Li":1805,"vious":1806,"pend":1807,"change":1808,"itions":1809,"instit":1810,"zü":1811,"spr":1812,"altung":1813,"offe":1814,"Welt":1815,"follow":1816,"15":1817,"agen":1818,"Wettbewerb":1819,"Rates":1820,"star":1821,"sehen":1822,"uer":1823,"reif":1824,"Deshalb":1825,"project":1826,"Änderungsantrag":1827,"ban":1828,"manage":1829,"immt":1830,"whole":1831,"Kolleg":1832,"Zusammenhang":1833,"struct":1834,"Probleme":1835,"raft":1836,"mil":1837,"osed":1838,"since":1839,"aussch":1840,"Änderungsanträge":1841,"ko":1842,"gehör":1843,"going":1844,"ying":1845,"deal":1846,"ienst":1847,"kur":1848,"crit":1849,"ierten":1850,"selves":1851,"gesetzt":1852,"grö":1853,"führung":1854,"Vorschlä":1855,"Präsidentin":1856,"sequ":1857,"verschie":1858,"Verbraucher":1859,"regulation":1860,"zurück":1861,"darüber":1862,"-,":1863,"Best":1864,"On":1865,"kün":1866,"iety":1867,"Sozial":1868,"cor":1869,"ahre":1870,"proposed":1871,"Abstimmung":1872,"cre":1873,"kes":1874,"lobal":1875,"mention":1876,"ache":1877,"few":1878,"itt":1879,"diff":1880,"Situation":1881,"amb":1882,"neh":1883,"key":1884,"Madam":1885,"ihren":1886,"mög":1887,"commit":1888,"zieh":1889,"risk":1890,"inzip":1891,"sichtlich":1892,"basis":1893,"difficult":1894,"next":1895,"opport":1896,"ücksicht":1897,"Thema":1898,"fassen":1899,"erforder":1900,"betrifft":1901,"esen":1902,"Unternehmen":1903,"institutions":1904,"jo":1905,"wär":1906,"liegt":1907,"further":1908,"bau":1909,"ict":1910,"abil":1911,"What":1912,"nor":1913,"einge":1914,"ivil":1915,"stellt":1916,"12":1917,"Bed":1918,"Fund":1919,"gaben":1920,"prochen":1921,"seiner":1922,"onds":1923,"iele":1924,"fav":1925,"pract":1926,"Fe":1927,"ways":1928,"maß":1929,"finanz":1930,"sprache":1931,"contrib":1932,"gend":1933,"Sicherheit":1934,"exist":1935,"lick":1936,"wendung":1937,"Gesch":1938,"call":1939,"after":1940,"making":1941,"inclu":1942,"legislation":1943,"pay":1944,"adopted":1945,"To":1946,"med":1947,"used":1948,"ually":1949,"Debatte":1950,"ieden":1951,"wards":1952,"inde":1953,"comple":1954,"Afric":1955,"amil":1956,"ible":1957,"gesagt":1958,"subject":1959,"bt":1960,"var":1961,"Vertrag":1962,"riften":1963,"gut":1964,"initiative":1965,"arante":1966,"entlichen":1967,"daher":1968,"einzel":1969,"second":1970,"Verantwort":1971,"cost":1972,"quite":1973,"curity":1974,"environmental":1975,"back":1976,"icle":1977,"deutung":1978,"specific":1979,"Mill":1980,"vis":1981,"ife":1982,"davon":1983,"extreme":1984,"Wo":1985,"cal":1986,"Bedeutung":1987,"ports":1988,"Punkt":1989,"integr":1990,"allow":1991,"Institution":1992,"amework":1993,"fully":1994,"Treaty":1995,"cap":1996,"ention":1997,"ings":1998,"pri":1999,"food":2000,"done":2001,"enth":2002,"gegenüber":2003,"shall":2004,"Em":2005,"markt":2006,"favour":2007,"Aber":2008,"eigen":2009,"meet":2010,"regions":2011,"line":2012,"lang":2013,"institution":2014,"Lebens":2015,"guarante":2016,"State":2017,"iten":2018,"kunft":2019,"bel":2020,"ace":2021,"agree":2022,"ext":2023,"geschlagen":2024,"einf":2025,"zusam":2026,"Rechte":2027,"Beschäft":2028,"approach":2029,"Auß":2030,"down":2031,"clearly":2032,"Ansicht":2033,"Aussprache":2034,"access":2035,"nationalen":2036,"state":2037,"resour":2038,"gress":2039,"nie":2040,"espe":2041,"tax":2042,"Tur":2043,"Information":2044,"druck":2045,"account":2046,"19":2047,"vi":2048,"verfahren":2049,"help":2050,"society":2051,"ER":2052,"Jahre":2053,"tschafts":2054,"verständ":2055,"zeß":2056,"goti":2057,"Frauen":2058,"bezug":2059,"außer":2060,"edom":2061,"prü":2062,"quality":2063,"ys":2064,"rather":2065,"Kontro":2066,"begrüß":2067,"för":2068,"van":2069,"Verfahren":2070,"power":2071,"Regionen":2072,"clo":2073,"deren":2074,"gebra":2075,"kommt":2076,"wier":2077,"ared":2078,"ächst":2079,"effective":2080,"gelegt":2081,"unseren":2082,"zusammen":2083,"Lös":2084,"zweit":2085,"promo":2086,"ward":2087,"framework":2088,"colle":2089,"women":2090,"negoti":2091,"unterstützen":2092,"Produ":2093,"ents":2094,"impro":2095,"verkehr":2096,"arbeiten":2097,"Vol":2098,"EUR":2099,"Minister":2100,"Und":2101,"propri":2102,"ru":2103,"sweise":2104,"United":2105,"appropri":2106,"spolitik":2107,"post":2108,"control":2109,"ified":2110,"pfung":2111,"Is":2112,"Ch":2113,"Fisch":2114,"sm":2115,"water":2116,"konk":2117,"gern":2118,"regul":2119,"carr":2120,"gegeben":2121,"Verordnung":2122,"And":2123,"genau":2124,"working":2125,"person":2126,"vorgeschlagen":2127,"000":2128,"Organ":2129,"Zust":2130,"pens":2131,"deshalb":2132,"demokrat":2133,"appe":2134,"ielen":2135,"dings":2136,"atives":2137,"itself":2138,"zept":2139,"rän":2140,"ichte":2141,"urn":2142,"daran":2143,"iar":2144,"ierte":2145,"ivid":2146,"technolog":2147,"sozialen":2148,"erk":2149,"Ant":2150,"Stra":2151,"1998":2152,"agricult":2153,"towards":2154,"open":2155,"kannt":2156,"Tages":2157,"atten":2158,"schein":2159,"streng":2160,"cially":2161,"teilung":2162,"something":2163,"result":2164,"Lu":2165,"ep":2166,"rules":2167,"sid":2168,"itor":2169,"häng":2170,"addition":2171,"resources":2172,"Disk":2173,"sollen":2174,"ference":2175,"fäh":2176,"A5":2177,"ilt":2178,"ialog":2179,"ikan":2180,"ziehen":2181,"Durch":2182,"Gleich":2183,"fte":2184,"role":2185,"bede":2186,"direct":2187,"programmes":2188,"Struktur":2189,"Dar":2190,"bu":2191,"essential":2192,"Bes":2193,"sum":2194,"wiesen":2195,"lines":2196,"folg":2197,"Article":2198,"30":2199,"ichts":2200,"suc":2201,"schaffen":2202,"europäische":2203,"dürfen":2204,"Af":2205,"Lage":2206,"eig":2207,"Reform":2208,"halte":2209,"responsibility":2210,"SE":2211,"TO":2212,"Weise":2213,"each":2214,"wach":2215,"ale":2216,"igkeiten":2217,"procedure":2218,"Wi":2219,"general":2220,"positive":2221,"instrument":2222,"step":2223,"These":2224,"geschlossen":2225,"especially":2226,"ogen":2227,"ktiv":2228,"policies":2229,"danken":2230,"zeu":2231,"während":2232,"points":2233,"ail":2234,"ost":2235,"politische":2236,"troffen":2237,"based":2238,"Mehr":2239,"könnte":2240,"kämpfung":2241,"lud":2242,"million":2243,"let":2244,"committee":2245,"glaube":2246,"ising":2247,"leben":2248,"security":2249,"trade":2250,"pflicht":2251,"Seit":2252,"zung":2253,"Gemeinschafts":2254,"großen":2255,"Kom":2256,"ably":2257,"grif":2258,"Kolleginnen":2259,"democr":2260,"object":2261,"Europas":2262,"Wirtschaft":2263,"fundamental":2264,"hät":2265,"force":2266,"staat":2267,"understand":2268,"wün":2269,"unde":2270,"recent":2271,"hau":2272,"taking":2273,"Vorschläge":2274,"Qu":2275,"pur":2276,"gelegen":2277,"heits":2278,"Ausschusses":2279,"gentle":2280,"At":2281,"derzeit":2282,"individ":2283,"Ergeb":2284,"waren":2285,"crimin":2286,"during":2287,"fts":2288,"job":2289,"Regierungs":2290,"ktionen":2291,"Entschließung":2292,"sector":2293,"Ebene":2294,"cult":2295,"mone":2296,"einzu":2297,"icial":2298,"Proje":2299,"Austr":2300,"Ha":2301,"bind":2302,"völker":2303,"health":2304,"ctions":2305,"They":2306,"ersten":2307,"better":2308,"luding":2309,"ware":2310,"bed":2311,"schutz":2312,"exper":2313,"folgt":2314,"fragen":2315,"move":2316,"achieve":2317,"extremely":2318,"Port":2319,"Ind":2320,"industry":2321,"Rights":2322,"bur":2323,"global":2324,"progress":2325,"Markt":2326,"notwendig":2327,"least":2328,"fehl":2329,"obje":2330,"proper":2331,"idency":2332,"gentlemen":2333,"aim":2334,"gether":2335,"prec":2336,"services":2337,"competition":2338,"reco":2339,"Beispiel":2340,"ety":2341,"kein":2342,"ert":2343,"fairs":2344,"einigen":2345,"ards":2346,"various":2347,"50":2348,"Man":2349,"nichts":2350,"grat":2351,"Liberal":2352,"money":2353,"berücksicht":2354,"Programm":2355,"uf":2356,"oment":2357,"ierungen":2358,"trau":2359,"interests":2360,"Fir":2361,"lon":2362,"arge":2363,"geführt":2364,"ingen":2365,"forward":2366,"express":2367,"darin":2368,"scheiden":2369,"itäten":2370,"lead":2371,"wic":2372,"seem":2373,"internal":2374,"merk":2375,"sterreich":2376,"accord":2377,"EC":2378,"hoffe":2379,"communic":2380,"Institutionen":2381,"three":2382,"sei":2383,"effor":2384,"frage":2385,"reifen":2386,"kle":2387,"really":2388,"dabei":2389,"concerns":2390,"hält":2391,"Tagesordnung":2392,"Rolle":2393,"kind":2394,"inten":2395,"werde":2396,"priv":2397,"ehmen":2398,"unden":2399,"together":2400,"hervor":2401,"freedom":2402,"Portug":2403,"entsprechen":2404,"welche":2405,"effect":2406,"Hau":2407,"anim":2408,"ore":2409,"rechts":2410,"fordern":2411,"importance":2412,"Standpunkt":2413,"iod":2414,"iness":2415,"sowohl":2416,"Angelegen":2417,"bus":2418,"beding":2419,"wegen":2420,"Verw":2421,"feel":2422,"konferenz":2423,"needs":2424,"Wh":2425,"Wor":2426,"absol":2427,"Wirtschafts":2428,"schließlich":2429,"bestehen":2430,"did":2431,"ehr":2432,"fonds":2433,"term":2434,"Weg":2435,"welcome":2436,"intro":2437,"chan":2438,"once":2439,"ativen":2440,"Nat":2441,"Sol":2442,"übr":2443,"beispiel":2444,"genann":2445,"Erweiter":2446,"gebracht":2447,"schaften":2448,"comes":2449,"introdu":2450,"mut":2451,"ick":2452,"Demokrat":2453,"continue":2454,"Kinder":2455,"sur":2456,"peace":2457,"ennt":2458,"member":2459,"spräsident":2460,"benef":2461,"month":2462,"safety":2463,"Fort":2464,"lauf":2465,"ants":2466,"including":2467,"Zukunft":2468,"fficient":2469,"prevent":2470,"Auch":2471,"management":2472,"Hilfe":2473,"drei":2474,"ists":2475,"UN":2476,"blick":2477,"lack":2478,"Prodi":2479,"brauchen":2480,"applic":2481,"Not":2482,"Zahl":2483,"Bei":2484,"Verantwortung":2485,"improve":2486,"Ex":2487,"coming":2488,"fähr":2489,"gratul":2490,"inform":2491,"ationen":2492,"Ausdruck":2493,"Amendment":2494,"ters":2495,"affe":2496,"region":2497,"kontro":2498,"economy":2499,"Nor":2500,"entwic":2501,"ged":2502,"gerade":2503,"aware":2504,"suchen":2505,"authorities":2506,"First":2507,"third":2508,"another":2509,"Abkommen":2510,"questions":2511,"besonders":2512,"Binnen":2513,"tze":2514,"asser":2515,"deutlich":2516,"ought":2517,"Bar":2518,"always":2519,"versch":2520,"period":2521,"Gener":2522,"prä":2523,"Energ":2524,"Internet":2525,"konkre":2526,"abhäng":2527,"Med":2528,"bil":2529,"enlarge":2530,"dren":2531,"Form":2532,"fordert":2533,"wärt":2534,"event":2535,"ises":2536,"denken":2537,"ildren":2538,"Bevölker":2539,"treffen":2540,"Just":2541,"light":2542,"involved":2543,"innerhalb":2544,"Lis":2545,"Initiative":2546,"conditions":2547,"transport":2548,"äd":2549,"wed":2550,"solche":2551,"funds":2552,"transpar":2553,"tei":2554,"outh":2555,"activ":2556,"große":2557,"statement":2558,"beispielsweise":2559,"11":2560,"näch":2561,"schne":2562,"admin":2563,"enzen":2564,"majority":2565,"zogen":2566,"alk":2567,"idar":2568,"dest":2569,"dessen":2570,"gabe":2571,"Lösung":2572,"small":2573,"demand":2574,"waste":2575,"pers":2576,"trad":2577,"Gebiet":2578,"Bem":2579,"idence":2580,"Jahres":2581,"objectives":2582,"short":2583,"Umsetzung":2584,"Entwicklungs":2585,"products":2586,"yl":2587,"become":2588,"ladies":2589,"Millionen":2590,"Person":2591,"fang":2592,"iben":2593,"oll":2594,"rele":2595,"reach":2596,"Grün":2597,"ihnen":2598,"wirtschaftlichen":2599,"Africa":2600,"ither":2601,"vision":2602,"reicht":2603,"sour":2604,"unkte":2605,"schied":2606,"racy":2607,"erhalten":2608,"children":2609,"row":2610,"vorgesehen":2611,"darum":2612,"business":2613,"Erweiterung":2614,"road":2615,"seits":2616,"teilen":2617,"Charta":2618,"sim":2619,"ences":2620,"erb":2621,"uni":2622,"del":2623,"mean":2624,"projects":2625,"Regierungskonferenz":2626,"übrigen":2627,"len":2628,"ßen":2629,"anzu":2630,"Eine":2631,"bereich":2632,"relation":2633,"certainly":2634,"organis":2635,"künft":2636,"recog":2637,"aspect":2638,"llig":2639,"exp":2640,"äußerst":2641,"Dienst":2642,"För":2643,"jud":2644,"while":2645,"trie":2646,"einzelnen":2647,"dort":2648,"gilt":2649,"iation":2650,"rece":2651,"leisten":2652,"hinaus":2653,"Fol":2654,"life":2655,"esse":2656,"schwer":2657,"assist":2658,"grow":2659,"greater":2660,"draw":2661,"ildung":2662,"Ziele":2663,"creat":2664,"table":2665,"doc":2666,"success":2667,"fl":2668,"ency":2669,"aufge":2670,"Transp":2671,"document":2672,"länd":2673,"yet":2674,"14":2675,"CO":2676,"Sp":2677,"ances":2678,"Erklär":2679,"answer":2680,"zeitig":2681,"complete":2682,"lück":2683,"mals":2684,"upon":2685,"kurz":2686,"Aspe":2687,"gra":2688,"ief":2689,"tem":2690,"igr":2691,"Verhandl":2692,"pose":2693,"Wort":2694,"energ":2695,"eindeut":2696,"opportunity":2697,"objective":2698,"Res":2699,"Vertre":2700,"findet":2701,"interest":2702,"subst":2703,"isen":2704,"rachten":2705,"ily":2706,"amendment":2707,"hnt":2708,"groups":2709,"B5":2710,"lea":2711,"einander":2712,"mult":2713,"vic":2714,"Schaf":2715,"ipfe":2716,"Fä":2717,"ase":2718,"gemacht":2719,"Rück":2720,"bour":2721,"ren":2722,"uten":2723,"erreichen":2724,"increase":2725,"Zwe":2726,"regel":2727,"having":2728,"local":2729,"imply":2730,"democratic":2731,"mäß":2732,"denke":2733,"ifiz":2734,"Auff":2735,"EG":2736,"leist":2737,"ritte":2738,"char":2739,"ilfen":2740,"Bekämpfung":2741,"tellung":2742,"iellen":2743,"gewähr":2744,"akzept":2745,"Convention":2746,"Pol":2747,"Tür":2748,"entscheiden":2749,"leis":2750,"words":2751,"ultur":2752,"zunehmen":2753,"II":2754,"pop":2755,"attention":2756,"län":2757,"beim":2758,"old":2759,"Herren":2760,"eth":2761,"sto":2762,"create":2763,"Amer":2764,"cher":2765,"liberal":2766,"vorliegen":2767,"Anwendung":2768,"Region":2769,"conclus":2770,"compan":2771,"major":2772,"Erachten":2773,"Hier":2774,"ix":2775,"heiß":2776,"cover":2777,"avail":2778,"Erachtens":2779,"Dank":2780,"ermög":2781,"gefähr":2782,"alles":2783,"free":2784,"wenig":2785,"matters":2786,"fight":2787,"kung":2788,"const":2789,"Abgeordnete":2790,"unt":2791,"decisions":2792,"systems":2793,"responsible":2794,"following":2795,"Cour":2796,"ield":2797,"prof":2798,"mark":2799,"Charter":2800,"mentioned":2801,"enlargement":2802,"ev":2803,"ning":2804,"weg":2805,"ebenfalls":2806,"sterdam":2807,"service":2808,"happen":2809,"Amsterdam":2810,"milit":2811,"administr":2812,"..":2813,"13":2814,"Den":2815,"Stellung":2816,"wuß":2817,"undheit":2818,"weitere":2819,"Mil":2820,"Frei":2821,"simply":2822,"üh":2823,"Ende":2824,"With":2825,"dou":2826,"sing":2827,"ziel":2828,"aper":2829,"parliament":2830,"Ihre":2831,"draft":2832,"Court":2833,"ided":2834,"weniger":2835,"C5":2836,"hon":2837,"often":2838,"special":2839,"Hinblick":2840,"einz":2841,"Behör":2842,"actions":2843,"Überein":2844,"größ":2845,"eded":2846,"kr":2847,"vier":2848,"atast":2849,"isches":2850,"exce":2851,"hatte":2852,"Finally":2853,"verschiedenen":2854,"bezü":2855,"andid":2856,"weiß":2857,"beiden":2858,"Kosten":2859,"vielleicht":2860,"implementation":2861,"agenda":2862,"Balk":2863,"name":2864,"start":2865,"wichtige":2866,"Wasser":2867,"allgem":2868,"exc":2869,"low":2870,"morgen":2871,"Geld":2872,"others":2873,"utzen":2874,"gemeinsamen":2875,"Entscheidung":2876,"dien":2877,"enter":2878,"actually":2879,"haps":2880,"ziehungen":2881,"atastrop":2882,"contain":2883,"Instrument":2884,"einfach":2885,"appropriate":2886,"25":2887,"ator":2888,"gegenwärt":2889,"Grundlage":2890,"moment":2891,"igin":2892,"amt":2893,"edu":2894,"posed":2895,"wirkungen":2896,"würden":2897,"atsäch":2898,"Flug":2899,"Schaffung":2900,"meines":2901,"task":2902,"umfassen":2903,"ify":2904,"anderer":2905,"drück":2906,"gesellschaft":2907,"internationalen":2908,"Krit":2909,"Mal":2910,"cl":2911,"past":2912,"iner":2913,"theless":2914,"single":2915,"LA":2916,"erklär":2917,"aufgrund":2918,"Verpflicht":2919,"Wieder":2920,"verständlich":2921,"Sub":2922,"bon":2923,"ländern":2924,"ieg":2925,"schre":2926,"fortun":2927,"Interessen":2928,"cases":2929,"Programme":2930,"gangenen":2931,"General":2932,"You":2933,"ently":2934,"Frieden":2935,"eigenen":2936,"US":2937,"akt":2938,"civil":2939,"Schluß":2940,"organisation":2941,"legislative":2942,"My":2943,"Wahl":2944,"pass":2945,"vö":2946,"challen":2947,"isik":2948,"standards":2949,"principles":2950,"might":2951,"angenommen":2952,"Dah":2953,"Mo":2954,"lig":2955,"Arbeitsp":2956,"hinsichtlich":2957,"Ihr":2958,"care":2959,"vielen":2960,"Vereinigten":2961,"Wettbewerbs":2962,"wurf":2963,"colleag":2964,"Daher":2965,"seinen":2966,"wee":2967,"ragen":2968,"gemäß":2969,"apply":2970,"Gesetz":2971,"Diskuss":2972,"Affairs":2973,"Gipfe":2974,"cen":2975,"ont":2976,"utet":2977,"schließen":2978,"things":2979,"ocracy":2980,"receive":2981,"Damen":2982,"field":2983,"Österreich":2984,"ross":2985,"Beih":2986,"Conference":2987,"though":2988,"stens":2989,"auer":2990,"Auswirkungen":2991,"fün":2992,"commend":2993,"Ital":2994,"overn":2995,"gemeinschaft":2996,"Turkey":2997,"cut":2998,"show":2999,"doing":3000,"wesen":3001,"Ur":3002,"famil":3003,"kei":3004,"congratul":3005,"although":3006,"Emp":3007,"companies":3008,"tatsäch":3009,"origin":3010,"enten":3011,"wider":3012,"poll":3013,"prep":3014,"available":3015,"Auffassung":3016,"deta":3017,"urs":3018,"context":3019,"restr":3020,"Part":3021,"ago":3022,"jeder":3023,"ausschuß":3024,"Je":3025,"ness":3026,"sogar":3027,"stain":3028,"play":3029,"stützt":3030,"regarding":3031,"viol":3032,"Demokratie":3033,"Förderung":3034,"hist":3035,"ständig":3036,"soziale":3037,"gehört":3038,"Chin":3039,"keinen":3040,"erwä":3041,"tour":3042,"Verbesser":3043,"affen":3044,"que":3045,"allerdings":3046,"Beitrag":3047,"individual":3048,"Govern":3049,"erste":3050,"item":3051,"deter":3052,"sug":3053,"previous":3054,"neuer":3055,"farm":3056,"danger":3057,"Gesellschaft":3058,"agricultural":3059,"jeden":3060,"particip":3061,"consumer":3062,"erforderlich":3063,"Türkei":3064,"heißt":3065,"hend":3066,"refu":3067,"head":3068,"neg":3069,"shof":3070,"ience":3071,"2001":3072,"increasing":3073,"acceptable":3074,"conflic":3075,"Binnenmarkt":3076,"eh":3077,"kut":3078,"amoun":3079,"constru":3080,"Verkehr":3081,"Party":3082,"voted":3083,"Social":3084,"jenigen":3085,"negotiations":3086,".)":3087,"four":3088,"tes":3089,"never":3090,"Geschä":3091,"dist":3092,"bekannt":3093,"igungs":3094,"gemeinsam":3095,"agreements":3096,"governmental":3097,"schnell":3098,"Bo":3099,"Fest":3100,"sus":3101,"teid":3102,"alled":3103,"ground":3104,"weiterhin":3105,"monitor":3106,"Beding":3107,"nächsten":3108,"Doch":3109,"Für":3110,"meinen":3111,"ourselves":3112,"Rei":3113,"vorzu":3114,"frei":3115,"ebenso":3116,"ification":3117,"flex":3118,"bit":3119,"gesprochen":3120,"Interesse":3121,"Steuer":3122,"Bestimm":3123,"Beschäftigung":3124,"Informationen":3125,"Ir":3126,"Währ":3127,"non":3128,"Stabil":3129,"ünd":3130,"standen":3131,"schließend":3132,"indeed":3133,"enthalten":3134,"cho":3135,"aud":3136,"elle":3137,"ffice":3138,"ihrem":3139,"gestimmt":3140,"coordin":3141,"gemeinsame":3142,"itäts":3143,"Fortsch":3144,"mden":3145,"anu":3146,"betra":3147,"official":3148,"Kommissarin":3149,"Secon":3150,"länder":3151,"ende":3152,"atent":3153,"verb":3154,"nothing":3155,"heb":3156,"keep":3157,"uppen":3158,"Grundrechte":3159,"relations":3160,"protect":3161,"Fischere":3162,"wahr":3163,"nov":3164,"ihm":3165,"months":3166,"Bevölkerung":3167,"Second":3168,"schwier":3169,"auszu":3170,"haltung":3171,"Government":3172,"Geschäfts":3173,"AC":3174,"Kultur":3175,"Pos":3176,"kom":3177,"ining":3178,"Berichts":3179,"trägen":3180,"macht":3181,"sag":3182,"stra":3183,"democracy":3184,"fert":3185,"guide":3186,"signific":3187,"Mehrheit":3188,"LAF":3189,"fünf":3190,"amp":3191,"iving":3192,"zehn":3193,"minister":3194,"governments":3195,"joint":3196,"longer":3197,"völlig":3198,"16":3199,"BSE":3200,"EA":3201,"Leit":3202,"miss":3203,"inge":3204,"ichtet":3205,"among":3206,"Bel":3207,"strong":3208,"Lebensmittel":3209,"communication":3210,"Liss":3211,"ever":3212,"öt":3213,"abon":3214,"mitt":3215,"Beziehungen":3216,"Prozeß":3217,"legation":3218,"ennung":3219,"Isra":3220,"Lisbon":3221,"Lissabon":3222,"IN":3223,"Office":3224,"Sü":3225,"tzen":3226,"üsse":3227,"disast":3228,"mb":3229,"mind":3230,"alen":3231,"subsid":3232,"efforts":3233,"energy":3234,"turn":3235,"anal":3236,"states":3237,"bewuß":3238,"expect":3239,"warten":3240,"Gegen":3241,"firm":3242,"concerning":3243,"beschäft":3244,"maßnahmen":3245,"Dam":3246,"Risik":3247,"ruck":3248,"vol":3249,"iter":3250,"org":3251,"Verfü":3252,"worten":3253,"pot":3254,"baren":3255,"Kontrolle":3256,"Notwend":3257,"Dire":3258,"Text":3259,"gute":3260,"sy":3261,"she":3262,"inne":3263,"oblig":3264,"frist":3265,"vorschriften":3266,"precise":3267,"called":3268,"equ":3269,"äu":3270,"tomor":3271,"iges":3272,"zeigt":3273,"bleiben":3274,"linien":3275,"teilt":3276,"themselves":3277,"Sitzung":3278,"strategy":3279,"öffentlichen":3280,"close":3281,"Reihe":3282,"tomorrow":3283,"border":3284,"oft":3285,"imum":3286,"ritts":3287,"itionen":3288,"diskut":3289,"Landwirtschaft":3290,"currently":3291,"Antwort":3292,"fli":3293,"tung":3294,"ches":3295,"ics":3296,"vertreten":3297,"cken":3298,"prinzip":3299,"unterstützt":3300,"langen":3301,"developing":3302,"Ratspräsident":3303,"Heraus":3304,"Pri":3305,"hu":3306,"lies":3307,"initi":3308,"onstr":3309,"atis":3310,"tag":3311,"richtig":3312,"bisher":3313,"due":3314,"ton":3315,"Öff":3316,"ana":3317,"ased":3318,"idea":3319,"weiteren":3320,"harmon":3321,"OLAF":3322,"Sel":3323,"Zun":3324,"hes":3325,"zentr":3326,"top":3327,"grar":3328,"solution":3329,"Strateg":3330,"costs":3331,"him":3332,"stre":3333,"met":3334,"könnten":3335,"ittle":3336,"merksam":3337,"Zweit":3338,"raum":3339,"enough":3340,"indem":3341,"dert":3342,"offer":3343,"sever":3344,"lied":3345,"ritten":3346,"ffiz":3347,"regulations":3348,"Austria":3349,"Let":3350,"little":3351,"lok":3352,"telle":3353,"emphas":3354,"Entschließungs":3355,"nehmer":3356,"guarantee":3357,"Verhandlungen":3358,"Prior":3359,"))":3360,"Sum":3361,"disch":3362,"ücht":3363,"Presidency":3364,"Präsidentschaft":3365,"hätte":3366,"Industr":3367,"leistet":3368,"Lin":3369,"isher":3370,"utes":3371,"irc":3372,"grenz":3373,"makes":3374,"marke":3375,"Dieser":3376,"ledge":3377,"Agrar":3378,"Ju":3379,"jähr":3380,"unterschied":3381,"Gefahr":3382,"Regierungen":3383,"sicherheit":3384,"Als":3385,"consumers":3386,"members":3387,"Notwendigkeit":3388,"fish":3389,"ph":3390,"som":3391,"leit":3392,"rac":3393,"ände":3394,"gelten":3395,"absolute":3396,"Americ":3397,"Bedingungen":3398,"circ":3399,"gument":3400,"changes":3401,"lei":3402,"comb":3403,"perhaps":3404,"Luft":3405,"Human":3406,"Sicht":3407,"Tats":3408,"uese":3409,"ders":3410,"arr":3411,"quo":3412,"dring":3413,"discussion":3414,"Gericht":3415,"Portuguese":3416,"entwickel":3417,"Gipfel":3418,"Pal":3419,"clar":3420,"vest":3421,"erreicht":3422,"llt":3423,"weder":3424,"wichtigen":3425,"lastung":3426,"Serb":3427,"hlt":3428,"remain":3429,"Antrag":3430,"parties":3431,"found":3432,"basic":3433,"Außer":3434,"jobs":3435,"seems":3436,"Behörden":3437,"Arbeitsplä":3438,"Secondly":3439,"request":3440,"abzu":3441,"resul":3442,"Vertrau":3443,"wenden":3444,"reasons":3445,"Co":3446,"nimmt":3447,"uner":3448,"folge":3449,"Menschenrechts":3450,"schieden":3451,"fähigkeit":3452,"tabled":3453,"fortunately":3454,"Ob":3455,"Thank":3456,"ody":3457,"gemessen":3458,"konn":3459,"Aufgabe":3460,"gleichen":3461,"kommens":3462,"Außen":3463,"guidelines":3464,"Spra":3465,"stu":3466,"stum":3467,"def":3468,"unserem":3469,"richtung":3470,"handeln":3471,"gesamten":3472,"NA":3473,"dom":3474,"atory":3475,"llent":3476,"try":3477,"faßt":3478,"forderungen":3479,"fallen":3480,"bedeutet":3481,"bezüglich":3482,"Janu":3483,"ras":3484,"ane":3485,"entliche":3486,"consequ":3487,"Inform":3488,"uppe":3489,"kennen":3490,"Pe":3491,"Viel":3492,"1997":3493,"values":3494,"Nahr":3495,"chnung":3496,"rect":3497,"fort":3498,"olate":3499,"spricht":3500,"treat":3501,"hlen":3502,"Staats":3503,"struktur":3504,"Prinzip":3505,"appear":3506,"Miß":3507,"Zum":3508,"meinem":3509,"iting":3510,"verantwort":3511,"portug":3512,"läu":3513,"procedures":3514,"provided":3515,"portugies":3516,"ath":3517,"fern":3518,"krit":3519,"encour":3520,"recommend":3521,"voting":3522,"pressed":3523,"Organisation":3524,"Bas":3525,"Punkte":3526,"Uhr":3527,"buch":3528,"hnen":3529,"ativ":3530,"repe":3531,"tom":3532,"hear":3533,"needed":3534,"rest":3535,"production":3536,"Energie":3537,"excellent":3538,"ench":3539,"anted":3540,"Kommissions":3541,"type":3542,"burg":3543,"growth":3544,"Tag":3545,"bzw":3546,"share":3547,"üssel":3548,"läßt":3549,"Konfli":3550,"Vorschriften":3551,"Bereichen":3552,"include":3553,"activities":3554,"population":3555,"17":3556,"18":3557,"Dok":3558,"five":3559,"reports":3560,"sex":3561,"zusätz":3562,"abo":3563,"aufgenommen":3564,"achten":3565,"Invest":3566,"ibility":3567,"hatten":3568,"commer":3569,"Gemeinsamen":3570,"würd":3571,"Volks":3572,"24":3573,"Mär":3574,"ften":3575,"choc":3576,"Partei":3577,"obvious":3578,"Berichterstatterin":3579,"meeting":3580,"eindeutig":3581,"Ira":3582,"Kap":3583,"ME":3584,"cation":3585,"beteil":3586,"conne":3587,"respe":3588,"ceed":3589,"demonstr":3590,"sieht":3591,"provid":3592,"provisions":3593,"Minder":3594,"maintain":3595,"Handel":3596,"bestimmte":3597,"Vertrags":3598,"eigentlich":3599,"Erklärung":3600,"Damit":3601,"Nahrungs":3602,"Post":3603,"eas":3604,"itim":3605,"zustellen":3606,"lange":3607,"solchen":3608,"agreed":3609,"submit":3610,"aterial":3611,"zunächst":3612,"discharge":3613,"Außerdem":3614,"Kön":3615,"Nicht":3616,"müß":3617,"rein":3618,"teile":3619,"iglich":3620,"setzt":3621,"sustain":3622,"exten":3623,"stead":3624,"Gelegen":3625,"commitment":3626,"genannten":3627,"Beihilfen":3628,"Partner":3629,"Our":3630,"Qual":3631,"mis":3632,"uld":3633,"letzt":3634,"verfü":3635,"verhin":3636,"fail":3637,"stage":3638,"Änderung":3639,"lement":3640,"partner":3641,"berücksichtigt":3642,"Verfügung":3643,"Dokument":3644,"chocolate":3645,"ians":3646,"mand":3647,"ring":3648,"yo":3649,"yes":3650,"orr":3651,"derart":3652,"gewiesen":3653,"using":3654,"aff":3655,"comprom":3656,"gleichzeitig":3657,"Haushalt":3658,"adopt":3659,"ethn":3660,"krä":3661,"san":3662,"ined":3663,"itu":3664,"sufficient":3665,"sense":3666,"quick":3667,"gesetz":3668,"lediglich":3669,"asked":3670,"technical":3671,"Möglichkeiten":3672,"criter":3673,"ialogue":3674,"until":3675,"Aktion":3676,"War":3677,"chter":3678,"seen":3679,"verein":3680,"indic":3681,"ugos":3682,"days":3683,"Fremden":3684,"balance":3685,"established":3686,"Selbst":3687,"DER":3688,"LEA":3689,"blo":3690,"erinn":3691,"imens":3692,"okol":3693,"arbeitet":3694,"angesichts":3695,"Verbesserung":3696,"INT":3697,"LEADER":3698,"owed":3699,"rep":3700,"etwa":3701,"Themen":3702,"honour":3703,"significant":3704,"Informations":3705,"entire":3706,"demokratischen":3707,"prepared":3708,"iled":3709,"ühr":3710,"meth":3711,"mechan":3712,"tack":3713,"advan":3714,"ungsverfahren":3715,"Mitteilung":3716,"Techn":3717,"Flücht":3718,"Nr":3719,"body":3720,"either":3721,"lling":3722,"heut":3723,"motion":3724,"reiche":3725,"utzung":3726,"justice":3727,"prüfen":3728,"klein":3729,"relev":3730,"China":3731,"Zweitens":3732,"Hels":3733,"REG":3734,"WTO":3735,"mere":3736,"enor":3737,"ators":3738,"itz":3739,"imes":3740,"rad":3741,"Uns":3742,"Regional":3743,"inki":3744,"Democr":3745,"promote":3746,"carried":3747,"scheint":3748,"strengthen":3749,"determin":3750,"Helsinki":3751,"Pf":3752,"active":3753,"dialogue":3754,"hne":3755,"ize":3756,"seinem":3757,"betroffen":3758,"raised":3759,"soon":3760,"expressed":3761,"whose":3762,"ported":3763,"getan":3764,"INTER":3765,"Plen":3766,"San":3767,"Sor":3768,"zentral":3769,"ielle":3770,"Schul":3771,"erster":3772,"wirtschaftliche":3773,"elect":3774,"confidence":3775,"sagte":3776,"INTERREG":3777,"erfü":3778,"total":3779,"resear":3780,"Integr":3781,"Proto":3782,"Schwe":3783,"final":3784,"unternehmen":3785,"plans":3786,"zweite":3787,"according":3788,"Dialog":3789,"herr":3790,"prozeß":3791,"arbeitung":3792,"reading":3793,"competit":3794,"Strukturfonds":3795,"aspects":3796,"research":3797,"Rom":3798,"wand":3799,"enden":3800,"unities":3801,"true":3802,"ifel":3803,"vorgelegt":3804,"ihn":3805,"cru":3806,"presented":3807,"fälle":3808,"Entscheidungen":3809,"Natur":3810,"benefit":3811,"Vertreter":3812,"Öffentlich":3813,"hung":3814,"mein":3815,"leider":3816,"eingehen":3817,"edon":3818,"Eng":3819,"Schritt":3820,"French":3821,"fraud":3822,"langu":3823,"Bürgern":3824,"address":3825,"pension":3826,"Freiheit":3827,"Zunächst":3828,"rang":3829,"erien":3830,"beant":3831,"tru":3832,"legung":3833,"Erstens":3834,"wobei":3835,"wesentlich":3836,"congratulate":3837,"One":3838,"dat":3839,"hard":3840,"iff":3841,"Schokol":3842,"modern":3843,"prakt":3844,"Empfehl":3845,"Gelegenheit":3846,"iop":3847,"stress":3848,"befür":3849,"scht":3850,"vergangenen":3851,"Forsch":3852,"contribution":3853,"Seite":3854,"Bestimmungen":3855,"results":3856,"Pre":3857,"South":3858,"list":3859,"unabhäng":3860,"ente":3861,"sec":3862,"funding":3863,"adequ":3864,"throughout":3865,"nü":3866,"oten":3867,"bear":3868,"schluß":3869,"Rechnung":3870,"face":3871,"assess":3872,"solidar":3873,"decided":3874,"Tatsache":3875,"graph":3876,"lö":3877,"rural":3878,"sage":3879,"verstär":3880,"facil":3881,"ulture":3882,"humanit":3883,"nature":3884,"mitteln":3885,"Vereinbar":3886,"ktr":3887,"side":3888,"thiop":3889,"ichen":3890,"Betr":3891,"Richtung":3892,"istrib":3893,"required":3894,"Ergebnis":3895,"Projekte":3896,"tradition":3897,"refuge":3898,"Strategie":3899,"markets":3900,"80":3901,"Famil":3902,"bank":3903,"pite":3904,"stop":3905,"gewä":3906,"heben":3907,"fast":3908,"Zugang":3909,"practice":3910,"fördern":3911,"additional":3912,"haupt":3913,"Öffentlichkeit":3914,"Pra":3915,"Raum":3916,"Sinne":3917,"erne":3918,"alität":3919,"irgend":3920,"gessen":3921,"üng":3922,"Mitglieder":3923,"lands":3924,"sorgen":3925,"nehm":3926,"existing":3927,"integration":3928,"wünschen":3929,"tatsächlich":3930,"Israel":3931,"bewußt":3932,"haft":3933,"agraph":3934,"Mitgliedstaat":3935,"Zeitpunkt":3936,"zeichne":3937,"enntnis":3938,"recogn":3939,"several":3940,"imension":3941,"lung":3942,"ond":3943,"held":3944,"ession":3945,"model":3946,